[
  {
    "nombre": "ÑOQUIS CON SALSA DE POLLO",
    "tipo": "panaderia",
    "descripcion": "Pero que combinación!😍 Los ñoquis, uno de mis platos preferidos, con una salsa que crecí comiendo en mi casa Para preparar esta delicia utilizamos las ollas de la nueva línea PRIMARY de @tefal_argentina 🤩 Son de acero inoxidable y aptas para colocar en el horno (ideal si quisiéramos gratinar estos ñoquis con mucho queso😋).",
    "imagen": "1",
    "Ingredientes": {
      "ñoquis": {
        "harina": "240 g de harina 0000",
        "puré de papas": "600 g de puré de papas (700 g aprox. de papas con piel en crudo)",
        "huevo": "1",
        "sal": "8 g",
        "polvo de hornear": "6 g"
      },
      "Salsa de pollo": {
        "muslos de pollo": "3 muslos de pollo (los corté en 3 partes a cada uno)",
        "cebolla": "1 cebolla grande",
        "pimiento": "1 pimiento (usé 1/2 rojo y 1/2 amarillo)",
        "zanahoria": "1/2 zanahoria",
        "diente de ajo": "1",
        "vino tinto": "1/2 vaso de de vino tinto",
        "puré de tomate": "500 g de puré de tomate",
        "hoja de laurel": "1",
        "sal": "Sal",
        "pimienta negra": "Pimienta negra",
        "agua": "3 vasos de agua"
      },
      "Opcional": ["crema de leche", "queso rallado"]
    }
  },
  {
    "nombre": "PAN LACTAL",
    "tipo": "panaderia",
    "descripcion": "La FOCACCIA es un pan de origen italiano, su forma es plana y está cubierto con hierbas, abundante aceite de oliva y otros ingredientes típicos de la cocina mediterránea. Es realmente una exquisitez para el paladar🤤 Además, este pan no necesita amasado y se hace prácticamente solo🙌🏽😁",
    "imagen": "2",
    "Ingredientes": {
      "Esponja": {
        "harina": "100 g de harina 000",
        "levadura seca": "10 g",
        "azúcar": "30 g",
        "agua tibia": "100 g de agua tibia"
      },
      "Masa": {
        "harina": "900 g de harina 000",
        "leche entera tibia": "500 g de leche entera tibia",
        "aceite o manteca": "100 g de aceite o manteca",
        "sal": "20 g de sal"
      }
    }
  },
  {
    "nombre": "CHIPÁ MÁS CROCANTES Y RICOS🧀💛",
    "tipo": "panaderia",
    "descripcion": "RECETA SÚPER RÁPIDA Y FÁCIL para hacer chipá en menos de 30 minutos!🤩 Para estos riquísimos chipá usé los quesos de @almacen.elgringuito , un almacén ubicado en Av. Vélez Sarsfield 988 (Córdoba capital) que tiene un montóooon de tipos de queso!😍🧀 La CLAVE de esta receta es utilizar una mezcla de un queso CREMOSO, uno SEMIDURO y uno DURO.",
    "imagen": "3",
    "Ingredientes": {
      "CHIPÁ": {
        "fécula de mandioca": "500 g de fécula de mandioca",
        "manteca": "100 g de manteca",
        "QUESO": [
          "100 g de queso cremoso en cubos",
          "100 g de queso Holanda o Fontina rallado",
          "100 g de queso Provolone rallado @almacen.elgringuito"
        ],
        "huevos": "2",
        "leche entera": "150 g de leche entera",
        "sal": "5 g de sal"
      }
    },
    "Horno": {
      "temperatura": "200 grados",
      "tiempo": "15 minutos"
    }
  },
  {
    "nombre": "HUEVOS REVUELTOS CREMOSOS",
    "tipo": "desayuno",
    "descripcion": "Te aseguro que esta técnica de cocción te va a dar como resultado unos huevos súper cremosos y sabrosos😍 La manteca le aporta mucha humedad y combina perfecto con el perfume del aceite de oliva. Podés jugar con el tiempo de cocción para hacerlos más cremosos o más séquitos, dependiendo de tu preferencia, solo asegúrate de que estén bien cocidos😌",
    "imagen": "4",
    "Ingredientes": {
      "huevos": "3",
      "manteca": "1 cucharada",
      "Opcional": ["pan preferido", "aceite de oliva", "ciboulette picado"]
    }
  },
  {
    "nombre": "COFFEE CAKE☕️",
    "tipo": "panaderia",
    "descripcion": "Es una torta que se prepara para acompañar el café o el té. Aunque su nombre lo indique, no lleva café en su lista de ingredientes🤔 Esta torta es ideal para disfrutar en una tarde de amigos y mucha charla. A continuación les dejo la receta🫶🏽",
    "imagen": "5",
    "Ingredientes": {
      "Masa": {
        "manteca": "85 g",
        "azúcar mascabo": "35 g",
        "azúcar blanco": "150 g",
        "esencia de vainilla": "10 g",
        "huevos": "2",
        "crema de leche + jugo de limón": "75 g de crema de leche + 10 g de jugo de limón (crema ácida)",
        "harina": "225 g de harina 0000",
        "polvo de hornear": "6 g",
        "sal": "2 g"
      },
      "Relleno": {
        "azúcar mascabo": "100 g",
        "canela en polvo": "4 g",
        "cacao amargo en polvo": "4 g"
      },
      "Crocante/Crumble": {
        "azúcar": "120 g",
        "manteca": "120 g",
        "harina": "120 g de harina 0000",
        "sal": "pizca de sal"
      },
      "Horno": "140 °C por 60 minutos."
    }
  },
  {
    "nombre": "PAN SIN AMASADO",
    "tipo": "saludables",
    "descripcion": "Si querés empezar a preparar tu propio pan pero no tenés tiempo para ponerte a amasar, ¡esta receta es para vos! Podés preparar varias piezas para porcionar, congelar y tener pan para toda la semana, solo tenés que multiplicar la receta las veces que vos quieras👌🏽",
    "imagen": "6",
    "Ingredientes": {
      "harina": "500 g de harina 000",
      "levadura seca": "5 g de levadura seca o 15 g de levadura fresca",
      "sal": "12 g",
      "agua": "350 g de agua",
      "aceite de girasol": "50 g de aceite de girasol"
    },
    "Rinde": "1 hogaza de 900 g aprox"
  },
  {
    "nombre": "Tarta blanca de coco",
    "tipo": "postre",
    "descripcion": "Una deliciosa tarta de coco con una cremosa mezcla de leche, crema y coco rallado, cubierta con chantilly y escamas de coco. ¡Una delicia tropical!",
    "imagen": "7",
    "Ingredientes": {
      "Masa Sablée": {
        "manteca": "100 g",
        "azúcar": "75 g",
        "harina": "165 g de harina 0000",
        "yema": "1",
        "sal fina": "1,5 g"
      },
      "Crema de coco": {
        "leche entera": "375 g",
        "crema de leche": "150 g",
        "almidón de maíz": "30 g",
        "azúcar": "150 g",
        "huevo": "1",
        "yemas": "2",
        "coco rallado": "100 g",
        "esencia de vainilla": "5 g"
      },
      "Crema chantilly": {
        "crema de leche": "300 g (30-35% de tenor graso)",
        "azúcar": "40 g",
        "esencia de vainilla": "4 g"
      },
      "Decoración": ["50 g de escamas de coco"]
    },
    "procedimiento": "Masa Sablée: Batir la manteca pomada con el azúcar hasta obtener una crema blanca. Añadir la yema y emulsionar. Por último, agregar la harina y la sal. Integrar todo sin amasar. Colocar la masa en un film y enfriar por 30 minutos en el freezer. Estirar la masa de 1 cm entre papel film y fonzar una tartera de 24 cm. Reservar en freezer por 1 h. Colocar encima de la masa fría papel aluminio y por encima material de carga (algún tipo de legumbres). Hornear con el material a 170°C por 15 minutos y luego sin este por 10-15 minutos o hasta que dore ligeramente. Retirar, desmoldar y dejar enfriar por completo.\n\nCrema de coco: En una sartén, colocar el coco rallado y tostarlo a fuego medio-bajo, removiendo constantemente, hasta que obtenga un color dorado. Colocarlo en un recipiente y reservar. En un bowl aparte, combinar el huevo, las yemas y el almidón de maíz. Luego, en una cacerola calentar la leche junto con la crema de leche y el azúcar. Una vez que alcance el punto de ebullición, verter la mezcla de la leche a la de huevos y mezclar. Pasar la mezcla a la cacerola y cocinar a fuego medio hasta que espese. Retirar del fuego y agregar la esencia de vainilla y el coco rallado tostado. Verter la mezcla en la tarta ya horneada y dejar enfriar. \n\nCrema chantilly: En un bowl, batir la crema de leche con el azúcar y la esencia de vainilla hasta que forme picos suaves. Decorar la tarta con la crema"
  },
  {
    "nombre": "ROSCA DE PASCUA CON ALMENDRAS TOSTADAS",
    "tipo": "panaderia",
    "descripcion": "Este año cambiamos la clásica rosca por esta con almendras tostadas y muuucha crema pastelera😍 Si hacen esta receta me encantaría recibir sus fotos!😌💛",
    "imagen": "8",
    "Ingredientes": {
      "Prefermento": {
        "leche tibia": "150 g",
        "harina 000": "150 g",
        "levadura fresca": "15 g"
      },
      "Masa": {
        "harina 000": "250 g",
        "huevo": "1",
        "Ralladura de 1/4 naranja y 1/4 de limón": "",
        "manteca": "70 g",
        "azúcar": "70 g",
        "miel": "20 g",
        "sal": "2 g",
        "esencia de vainilla": "5 g"
      },
      "Crema pastelera": {
        "leche": "500 g",
        "azúcar": "150 g",
        "almidón de maíz": "50 g",
        "huevos": "3",
        "esencia de vainilla": "1 cucharadita"
      },
      "Almendras tostadas": {
        "almendras partidas peladas": ""
      }
    },
    "procedimiento": "1. Hornear a 180 grados C por 20 minutos. 2. Retirar, pintar con huevo batido y hornear 5 minutos más. 3. Retirar, colocar la crema pastelera y hornear por 10 minutos más. Colocar la leche y el azúcar en una olla y dejar que hierva. En otro bowl mezclar los huevos y el almidón de maíz. Una vez que la leche alcance el punto de ebullición, combinarla con la mezcla de huevos mientras se remueve constantemente. Colocar la mezcla nuevamente en la olla y cocinar hasta espesar. Una vez lista, apagar el fuego e incorporar la esencia de vainilla. Colocarla en un recipiente amplio con papel film en contacto y dejar enfriar en heladera por aproximadamente 2 horas. Antes de utilizar, batir para recuperar la textura original. Opcional: tamizar para deshacerse de cualquier grumo y obtener una textura súper sedosa."
  },
  {
    "nombre": "GALLETONES DE AVENA",
    "tipo": "panaderia",
    "descripcion": "Con un interior súuuper suavecito y un sabor especiado increíble!😍\n☑️Sin harinas ni azúcares refinados\n☑️Perfectos para llevar al trabajo y para la merienda de los chicos\n☑️Se pueden congelar\nAsegurate de que tus harinas sean de CALIDAD! Yo uso avena y harina integral agroecológica y sin agrotóxicos de @acuario.organicos . El sabor y las texturas de los cereales son increíbles!🙌🏽",
    "imagen": "9",
    "Ingredientes": {
      "Secos": {
        "avena tradicional": "150 g",
        "harina integral": "100 g",
        "bicarbonato de sodio": "1 cucharadita",
        "polvo para hornear": "1 cucharadita",
        "canela": "1 cucharadita",
        "pasas de uva": "60 g"
      },
      "Húmedos": {
        "azúcar mascabo": "100 g",
        "manteca": "100 g",
        "huevo": "1"
      }
    },
    "procedimiento": "Batir la manteca con el azúcar. Añadir el huevo y emulsionar. Integrar los ingredientes secos a los húmedos sin batir. Debe quedar una masa pegajosa, no se debe agregar más harina. Con ayuda de unas cucharas, colocar pequeñas porciones en placas enmantecadas y refrigerar por 30 minutos. Hornear a 200 grados por 15 minutos. Retirar del horno, esperar 2 minutos y luego colocarlas sobre una rejilla. Se conservan en un recipiente hermético hasta por 5 días."
  },
  {
    "nombre": "FAINÁ",
    "tipo": "panaderia",
    "descripcion": "NUNCA había probado algo parecido!!😍 La FAINÁ es una especie de tortilla o masa hecha con harina de garbanzos, aceite, sal y pimienta. Lo que me sorprende de este plato es que, además de ser exquisito, es sumamente económico, fácil de preparar y súper nutritivo!🤩 Antes de pasar a la receta, contame en los comentarios si en donde vivís se come habitualmente esta delicia!😋",
    "imagen": "10",
    "Ingredientes": {
      "harina de garbanzos": "250 g de harina de garbanzos (yo usé una que es INCREÍBLE de producción familiar en Agua de Oro, Córdoba que podés conseguir en la web de @acuario.organicos )",
      "agua": "725 g de agua",
      "aceite": "100 g de aceite",
      "sal": "7 g de sal",
      "pimienta negra": "Pimienta negra"
    },
    "procedimiento": "1. Precalentar el horno a 200°C.\n2. Mezclar la harina de garbanzos con la sal y la pimienta negra.\n3. Agregar el agua y mezclar bien hasta obtener una masa líquida y homogénea.\n4. Agregar el aceite y mezclar nuevamente.\n5. Engrasar una pizzera grande con aceite y verter la masa.\n6. Llevar al horno por aproximadamente 40 minutos o hasta que esté dorada.\n7. Retirar del horno y dejar enfriar unos minutos antes de servir. ¡Listo para disfrutar!"
  },
  {
    "nombre": "PAN DE MASA MADRE❤️🥖",
    "tipo": "panaderia",
    "descripcion": "Ésta receta y técnica uso para hacer la mayoría de mis panes de masa madre🙌🏽\n\nCada día aprendo más y más sobre el pan de fermentación natural y parte es gracias a @glutenmorgen ❤️ Saqué las cantidades y el procedimiento de sus videos de YouTube❤️\n\nPero no es la receta ni es la técnica, sino la PRÁCTICA y las ganas de aprender sobre cómo funciona este mundo lo que permite sacar maravillosos panes del horno💪🏽❤️",
    "imagen": "11",
    "Ingredientes": {
      "pan": {
        "harina 000": "340 g de harina 000 (yo utilicé harina orgánica que conseguí en la tienda online de @mercadoacuario , tienen muchas harinas ORGÁNICAS y AGROECOLÓGICAS😍)",
        "harina integral": "30 g de harina integral",
        "masa madre activa": "70 g de masa madre activa: mezclar 20 g de mm + 20 g de agua + 30 g de harina (medidas aproximadas) y esperar hasta que llegue a su pico de actividad (entre 6 - 10 hs depende la temperatura)",
        "agua": "280 g de agua",
        "sal": "7 g de sal"
      }
    },
    "procedimiento": "Disolver la masa madre activa en el agua y agregar la harina.\nDejar reposar una hora para que haga autólisis.\nAgregar la sal y amasar por 15 minutos con la técnica de Bertinett (buscar video explicativo en YouTube) o utilizando la batidora con gancho amasador. Dejar reposar por 50 minutos.\nRealizar 4 sets de 4 pliegues cada 50 minutos. Colocar la masa tapada en heladera entre sets.\nDejar fermentar por 2 horas a temperatura ambiente.\nColocar la masa sobre una mesada enharinada y darle la forma que muestra en el video.\nPoner la masa en el molde indicado (colocar una tela, film o plástico enharinado para evitar que la masa se pegue al mismo) y dejar fermentar la masa en frío por 10-12hs.\nColocar la masa sobre una tabla con abundante..."
  },
  {
    "nombre": "BUDÍN DE PAN SIN AZÚCAR❤️",
    "tipo": "saludables",
    "descripcion": "Hoy te invito a darle una segunda oportunidad a ese pan duro que tenés en tu alacena de una manera más saludable😌‼️La cantidad de comida que se desperdicia en el mundo es inimaginable. Es importante accionar para disminuir este desperdicio y enseñar a las futuras generaciones que el cambio empieza por casa. ¿Te sumás al cambio?❤️ Acá va la receta. De más está decir que este postre es RIQUÍSIMO y está hecho con consciencia, ya que reutilizamos ingredientes y lo estamos haciendo más nutritivo para nosotros😌💛",
    "imagen": "12",
    "Ingredientes": {
      "Masa": {
        "pan": "500 g de pan (puede ser común, integral o incluso medialunas)",
        "leche": "700 g de leche entera",
        "stevia": "3 cucharadas de stevia líquida",
        "ralladura de naranja": "ralladura de 1 naranja",
        "ralladura de limón": "ralladura de 1/2 limón",
        "extracto de vainilla": "1/2 cucharada de extracto de vainilla",
        "huevos": "4"
      },
      "Caramelo (opcional)": {
        "azúcar": "300 g de azúcar o azúcar mascabo"
      }
    },
    "procedimiento": "Trocear el pan, colocarlo en un bowl y reservar. Hervir la leche y luego verterla sobre el pan. En un bowl aparte desligar los huevos y añadir la stevia, la ralladura de naranja, la ralladura de limón y la esencia de vainilla. Incorporar la mezcla de huevos a la de pan y mezclar. Caramelo opcional: derretir el azúcar en una sartén y una vez que obtenga un color caramelo claro colocarlo en una flanera o molde de 24cm. Con mucho cuidado, moverlo para que el caramelo cubra las paredes del molde. Dejar que este se enfríe y endurezca. Colocar la mezcla de pan en el molde (acaramelado o no) y luego colocarlo en una bandeja apta para horno con agua para realizar una cocción a baño maria. Luego tapar con papel aluminio y hornear..."
  },
  {
    "nombre": "DULCE DE LECHE CASERO – Como el que hacían las abuelas",
    "tipo": "postre",
    "descripcion": "Una receta súper fácil de hacer con solamente 3 ingredientes. Es importante remover de vez en cuando para que el dulce no se pegue y más aún cuando toma color caramelo. Se puede utilizar una olla de acero inoxidable para reducir la necesidad de remover constantemente.",
    "imagen": "13",
    "Ingredientes": {
      "Dulce de leche": {
        "leche": "2 litros de leche",
        "azúcar": "440 g de azúcar",
        "bicarbonato de sodio": "2 g de bicarbonato de sodio"
      }
    },
    "procedimiento": "Colocar la leche, el azúcar y el bicarbonato de sodio en una olla y mezclar bien. Calentar a fuego medio, revolviendo ocasionalmente, hasta que la mezcla comience a hervir. Reducir el fuego a bajo y cocinar a fuego lento durante aproximadamente 3 horas, revolviendo cada 10-15 minutos para evitar que se pegue. El dulce de leche estará listo cuando haya tomado un color marrón oscuro y tenga una textura espesa y cremosa. Dejar enfriar y guardar en un recipiente hermético en la nevera hasta que se necesite."
  },
  {
    "nombre": "AVENA CREMOSA",
    "tipo": "desayuno",
    "descripcion": "La avena más cremosa y rica! Con una textura y sabor inigualable gracias a la avena gruesa cruda. Además, se pueden agregar una gran variedad de toppings para personalizarla a nuestro gusto. Conseguí una avena de calidad en @mercadoacuario.",
    "imagen": "14",
    "Ingredientes": {
      "avena gruesa cruda": "50 g",
      "leche": "250 g (puede ser bebida vegetal o agua)",
      "esencia de vainilla": "al gusto",
      "endulzante": "stevia, azúcar mascabo, miel (agregar una vez tibia la avena para que no pierda sus propiedades)",
      "toppings": [
        "fruta fresca",
        "pasas de uva",
        "mantequilla de maní",
        "dulce de leche sin azúcar",
        "coco",
        "frutos secos",
        "chocolate amargo",
        "miel"
      ]
    },
    "procedimiento": "Remojar la avena gruesa cruda en agua o leche durante al menos una noche con unas gotitas de jugo de limón. Luego, colocar la avena y la leche en una olla y calentar a fuego medio hasta que la avena esté cremosa y cocida. Agregar esencia de vainilla y endulzante al gusto. Servir en un bowl y agregar los toppings de preferencia."
  },
  {
    "nombre": "VOLCÁN DE CHOCOLATE",
    "tipo": "postre",
    "descripcion": "¡Un postre delicioso para compartir en San Valentín! Este volcán de chocolate es perfecto para los amantes del chocolate y muy fácil de preparar. ¡Guarda la receta para no perderla!",
    "imagen": "15",
    "Ingredientes": {
      "chocolate": "80 g de chocolate",
      "huevo": "1",
      "yema": "1",
      "manteca": "30 g de manteca",
      "azúcar": "30 g de azúcar",
      "harina": "15 g de harina 0000",
      "esencia de vainilla": "1/2 cucharadita de esencia de vainilla",
      "café instantáneo": "1 cucharadita de café instantáneo",
      "sal": "1 pizca de sal"
    },
    "procedimiento": "Precalentar el horno a 180 grados. Derretir el chocolate con la manteca y reservar. En otro recipiente batir el huevo, la yema, el azúcar y la esencia de vainilla. Integrar la mezcla de huevo a la de chocolate. Por último agregar la harina y la sal. Colocar la mezcla en moldes aptos para horno enmantecados y enharinados hasta llenar 3/4 de su capacidad. Hornear por 11 minutos. Retirar del horno, desmoldar, decorar con azúcar impalpable y servir de inmediato."
  },
  {
    "nombre": "SANDWICH VEGETARIANO",
    "tipo": "panaderia",
    "descripcion": "Ideal para un almuerzo liviano y delicioso. Si no te gusta la berenjena, puedes sustituirla con hongos, zucchini, alguna burger veggie o lo que más te guste!",
    "imagen": "15",
    "Ingredientes": {
      "pan": "2 rodajas de pan",
      "berenjenas rebozadas": {
        "berenjena": "1/4 berenjena",
        "huevo": "1",
        "pan rallado": "Pan duro rallado"
      },
      "crema para untar": {
        "queso crema": "2 cucharadas",
        "albahaca fresca": "Picada",
        "aceite de oliva": "1 cucharada"
      },
      "tomate": "1/2 tomate",
      "queso de máquina": "2 fetas",
      "aceite de oliva": "Al gusto"
    },
    "procedimiento": "Rebozar las berenjenas en huevo batido y pan rallado, luego freírlas en aceite de oliva hasta que estén doradas. Mezclar el queso crema, la albahaca fresca y el aceite de oliva para hacer la crema para untar. Tostar las rodajas de pan. Untar la crema para untar en una rodaja de pan, colocar las berenjenas rebozadas, el tomate y las fetas de queso de máquina. Cubrir con la otra rodaja de pan tostado. Disfrutar!"
  },
  {
    "nombre": "PASTAFROLA DE MEMBRILLO❤️",
    "tipo": "panaderia",
    "descripcion": "Les vuelvo a compartir esta receta que nunca pasa de moda... La pastafrola me recuerda a mi infancia❤️ Cuando era chica una persona muy especial me hacía una gigante en molde de pizza. Yo sinceramente no podía esperar a que se enfriara y la comía caliente. Esto para mi era, el mayor placer de la vida. A esa misma persona le pedía que me haga pastafrolas individuales para vender a mis compañeros a la salida del colegio, pero lo cierto es que me las terminaba comiendo a todas y no vendía nada🤣🤣 ¿Tenés algún recuerdo con este dulce? ¿Quién te preparaba pastafrola? Te leo en los comentarios😘👇🏽 La receta de la masa es de @andrearecetas ❤️ Cuando probé su receta no volví a usar otra. ‼️No olvides dejar tu me gusta y tu comentario para que Instagram te siga mostrando mis recetas🤩",
    "imagen": "16",
    "Ingredientes": {
      "Masa": {
        "harina leudante": "200 g",
        "manteca": "100 g",
        "azúcar": "100 g",
        "huevo": "1",
        "bicarbonato de sodio": "1 cucharadita",
        "sal": "Pizca"
      },
      "Dulce de membrillo": {
        "dulce de membrillo": "300 g"
      }
    },
    "procedimiento": "Batir la manteca con el azúcar hasta obtener una crema blanca. Añadir el huevo y emulsionar. Por último agregar la harina, el bicarbonato de sodio y la pizca de sal. Integrar todo sin amasar. Colocar la masa en un film y enfriar por 30 minutos en el freezer. Dulce: cortar en pequeños cubos y calentar en el microondas con un chorrito de agua hasta que se ablande. Hacer un puré con un tenedor. Tomar 2/3 de la masa, colocarla entre papel film y estirarla de 0,5cm. Fonzar una tartera de 20 cm y poner el dulce por encima. Reservar en freezer. Estirar el 1/3 restante de la masa, cortar tiras y hacer un enrejado por encima. Hornear por 40 minutos a 180°C."
  },
  {
    "nombre": "PANQUEQUES CON DULCE DE LECHE",
    "tipo": "postre",
    "descripcion": "Esta receta de panqueques con dulce de leche es perfecta para sorprender a tus invitados. Es fácil de hacer y lleva pocos ingredientes. ¡No te pierdas la oportunidad de lucirte en la cocina!",
    "imagen": "17",
    "Ingredientes": {
      "Panqueques": {
        "huevos": "3",
        "harina": "250 g de harina 0000",
        "leche": "500 g de leche",
        "sal": "Pizca de sal"
      },
      "Dulce de leche": {
        "dulce de leche": "1kg de dulce de leche clásico (podés usar repostero también)"
      }
    },
    "procedimiento": "En un bowl mezclar los huevos con la harina y la pizca de sal. Incorporar de a poco la leche, mezclando hasta lograr una mezcla homogénea. Calentar una sartén antiadherente a fuego medio y volcar una porción de la mezcla. Cocinar hasta que se dore de un lado, luego dar vuelta y cocinar del otro lado. Repetir con el resto de la mezcla. Para armar los panqueques, colocar una cucharada de dulce de leche en el centro de cada uno y cerrar formando un rollito. Servir caliente. ¡Disfrutá de esta delicia!"
  },
  {
    "nombre": "ALFAJORCITOS DE LIMÓN",
    "tipo": "panaderia",
    "descripcion": "La mejor receta de alfajorcitos de limón para que hagas en tu casa! También son una muy buena idea para regalar en San Valentín. Si no sos fan del relleno de limón podés sustituirlo con dulce de leche repostero.",
    "imagen": "18",
    "Ingredientes": {
      "Masa": {
        "harina": "250 g de harina 0000",
        "manteca": "150 g de manteca",
        "azúcar impalpable": "110 g de azúcar impalpable",
        "yemas": "2",
        "ralladura de limón": "ralladura de un limón",
        "sal": "pizca de sal"
      },
      "Relleno": {
        "azúcar impalpable": "400 g de azúcar impalpable",
        "manteca": "50 g de manteca",
        "leche entera en polvo": "10 g de leche entera en polvo",
        "jugo de limón": "jugo de limón c/n",
        "sal": "pizca de sal"
      }
    },
    "procedimiento": "Masa: mezclar la harina junto con el azúcar impalpable, la sal y la ralladura de limón. Luego agregar la manteca en trocitos y formar un arenado utilizando las yemas de los dedos. Hacer este paso de manera rápida para no derretir la manteca con el calor de las manos. Si se dispone de una batidora eléctrica utilizarla para realizar el arenado. Agregar las yemas y mezclar sin amasar. Quedará una masa seca pero se debe evitar agregar líquido. Llevar a la mesada y presionar con la palma de la mano hasta formar una masa homogénea. Colocar la masa dentro de un papel film, estirarla de 1cm de grosor y llevar al freezer por 30 minutos. Una vez pasado el tiempo, cortar las tapas y colocarlas en una placa sin enmantecar. Llevarlas al freezer por 5 minutos y luego hornear a 170 grados por 6-8 minutos. No deben dorarse. Una vez listas, dejarlas enfriar en la placa y luego retirarlas. Relleno: batir la manteca junto con el azúcar impalpable hasta obtener una mezcla cremosa. Agregar la leche en polvo y un chorrito de jugo de limón. Mezclar hasta integrar. Armar los alfajorcitos uniendo las tapas con una cucharadita del relleno. Para finalizar, espolvorear con azúcar impalpable."
  },
  {
    "nombre": "TORTA ROGEL",
    "tipo": "panaderia",
    "descripcion": "La Rogel es una torta que se consume mucho en Argentina. Consiste de varias capas de masa crocante, untadas con abundante dulce de leche y coronadas con un buen y espumoso merengue italiano. Esta torta lleva POCOS INGREDIENTES, es muy ECONÓMICA y es RIQUÍSIMA!",
    "imagen": "19",
    "Ingredientes": {
      "MASA": {
        "harina": "500 g de harina 0000",
        "manteca": "100 g de manteca",
        "huevos": "4 o 5 huevos",
        "sal": "5 g de sal"
      },
      "MERENGUE ITALIANO": {
        "claras de huevo": "5 claras de huevo (sin ningún rastro de yema)",
        "almibar": "El doble del peso de las claras de agua y azúcar. Si las 5 claras en total pesan 150 g, se necesitarán 300 g de azúcar y 300 g de agua."
      },
      "dulce de leche": "700 g de dulce de leche repostero"
    },
    "procedimiento": "Mezclar la harina, la sal y la manteca fría en pequeños cubos con los dedos y formar un arenado. Añadir los huevos y mezclar. Pasar a la mesada y amasar por 2 minutos hasta obtener una masa lisa. Envolver la masa en film y llevar a la heladera por al menos 2 horas. Sacar la masa y dividirla en 10. Estirar con un palo de amasar cada porción lo más finita que se pueda y luego recortar con una base circular. Es recomendable usar una más grande que nuestro disco de masa final, ya que en el horno la masa se encoge. Pinchar con tenedor y hornear a 200 grados C por 8 - 12 minutos o hasta que alcance el tostado deseado. En una olla colocar el agua, por encima el azúcar y dejar hervir. El almíbar debe llegar a los puntos de bola suave (117°C). Mientras se hace el almíbar, comenzar a batir las claras a punto nieve. Agregar el almíbar caliente en forma de hilo sin dejar de batir hasta que el merengue se enfríe. Una vez que las masas se enfríen, armar la torta: masa, dulce de leche y así sucesivamente. Por último, cubrir toda la torta con el merengue italiano y decorar a gusto."
  },
  {
    "nombre": "BUDÍN DE LIMÓN",
    "tipo": "panaderia",
    "descripcion": "¡La MEJOR receta que probé hasta ahora!🤩 Este budín es un MANJAR. Es dulce y a la vez ácido, tiene un increíble aroma a limón y es tan suave que se nos deshace en la boca. El SECRETO de la suavidad y humedad de la miga se debe a la miel y a la baja temperatura del horno🙌🏽",
    "imagen": "20",
    "Ingredientes": {
      "MASA": {
        "manteca": "200 g",
        "azúcar": "200 g",
        "miel": "20 g",
        "ralladura de limón": "2 limones",
        "jugo de limón": "1/2 limón",
        "huevos": "4 huevos de campo",
        "harina": "200 g de harina 0000",
        "polvo para hornear": "10 g de polvo para hornear",
        "sal": "2 g de sal fina"
      },
      "GLASEADO": {
        "azúcar impalpable": "",
        "jugo de limón": ""
      }
    },
    "procedimiento": "Precalentar el horno a 170 °C. En un bowl grande, mezclar la manteca pomada con el azúcar y la miel hasta obtener una mezcla cremosa. Agregar la ralladura de limón y el jugo de medio limón. Incorporar los huevos de a uno, batiendo bien después de cada uno. Agregar la harina tamizada, el polvo para hornear y la sal. Mezclar hasta obtener una mezcla homogénea. Verter la mezcla en un molde previamente enmantecado y enharinado. Hornear por 45 minutos o hasta que al pinchar con un palito, este salga limpio. Dejar enfriar antes de desmoldar. Para el glaseado, mezclar azúcar impalpable y jugo de limón hasta obtener la consistencia deseada. Verter sobre el budín enfriado."
  },
  {
    "nombre": "Masa Madre",
    "tipo": "panaderia",
    "descripcion": "Les voy a enseñar a preparar una masa madre de forma sencilla y sin rodeos. Es importante que vean el video y también lean toda la información escrita para que realicen bien el proceso! Pueden anotar todo en un cuaderno si les resulta más práctico. Si es la primera vez que hacen masa madre y no les sale, es completamente NORMAL. El mundo de la panificación natural puede resultar complicado al principio, pero con el tiempo uno va entendiendo cómo funciona. El proceso dura 5 días.",
    "imagen": "6",
    "Ingredientes": {
      "harina integral": "4 cucharadas",
      "agua": "cantidad necesaria"
    },
    "procedimiento": "1. Mezclar harina y agua hasta formar una pasta espesa. Tapar con una servilleta y una gomita elástica y dejar reposar 24 horas a temperatura ambiente.\n2. Agregar más agua y más harina. Tapar y dejar reposar 24 horas.\n3. Descartar la mitad de la masa (tirar o conservar en la heladera para hacer otra receta). Agregar más agua y más harina. Tapar y dejar reposar 24 horas.\n4. Repetir el procedimiento del 3er día.\n5. Descartar 3/4 de la masa. Agregar más agua y más harina. Esperar a que alcance su pico de actividad para utilizar (entre 6 - 10 hs) o conservar en la heladera tapado con una tapa.\nSiempre vamos a utilizar aproximadamente 4 cucharadas de harina. No es necesario usar más, con esa cantidad es suficiente para fermentarla. Si usamos demasiada, tendremos mucho descarte de masa. Es importante no cerrar herméticamente la masa madre durante el proceso. Si asegurarse de que no puedan ingresar insectos. Chequear el aroma del fermento los 5 días. Es normal que huela a pasado o a queso. Lo que no tiene que pasar es que huela a podrido. La masa va a subir depende la temperatura ambient..."
  },

  {
    "nombre": "CUADRADOS HÚMEDOS DE BANANA Y COCO",
    "tipo": "postre",
    "descripcion": "Estos cuadrados de banana y coco son dulces y frescos a la vez. Son ideales para disfrutar en una tarde de verano como merienda o como postre con una bola de helado de dulce de leche y nueces.",
    "imagen": "21",
    "Ingredientes": {
      "huevos": "2 huevos de campo",
      "azúcar": "150 g de azúcar (puede ser común o mascabo)",
      "manteca": "100 g de manteca derretida",
      "banana": "1 banana madura",
      "coco rallado": "40 g de coco rallado",
      "harina": "140 g de harina 0000",
      "polvo de hornear": "3 g de polvo de hornear",
      "sal": "Pizca de sal"
    },
    "procedimiento": "Precalentar el horno a 170 grados y colocar papel manteca en una fuente de 20 x 20 cm. Mezclar la manteca junto con el azúcar. Luego añadir los huevos, la banana hecha puré y el coco rallado. Por último, agregar la harina, el polvo de hornear y la sal. Colocar la mezcla en la fuente y decorar con más coco rallado por encima. Hornear por 25 minutos. Una vez listo, retirar del horno y dejar enfriar."
  },
  {
    "nombre": "FOCACCIA",
    "tipo": "panaderia",
    "descripcion": "La FOCACCIA es un pan de origen italiano, su forma es plana y está cubierto con hierbas, abundante aceite de oliva y otros ingredientes típicos de la cocina mediterránea. Es realmente una exquisitez para el paladar🤤 Además, este pan no necesita amasado y se hace prácticamente solo🙌🏽😁",
    "imagen": "22",
    "Ingredientes": {
      "harina": "500 g de harina 000",
      "agua": "350 g de agua",
      "levadura fresca": "10 g de levadura fresca",
      "sal": "10 g de sal",
      "Aceite de oliva": "cantidad necesaria"
    },
    "procedimiento": "1. En un bowl, mezclar la harina con la levadura y la sal.\n2. Agregar el agua y mezclar con una cuchara de madera o espátula hasta obtener una masa pegajosa.\n3. Cubrir el bowl con papel film y dejar reposar la masa durante 2 horas en un lugar cálido.\n4. Precalentar el horno a 220°C.\n5. En una placa para horno, colocar papel manteca y esparcir aceite de oliva generosamente.\n6. Volcar la masa en la placa y con los dedos presionar la masa para extenderla uniformemente.\n7. Hacer hoyos con los dedos en la masa.\n8. Agregar más aceite de oliva y esparcir hierbas y especias a gusto.\n9. Hornear durante 20-25 minutos hasta que esté dorada.\n10. Retirar del horno y dejar enfriar antes de cortar en porciones y servir. Disfrutar sola o con una mezcla de aceite de oliva y aceto balsámico🤤"
  },
  {
    "nombre": "TORTA DE PERA",
    "tipo": "saludables",
    "descripcion": "Una opción rica, fácil y rápida para merendar en estos días de calor☀️. Es súper húmeda, suave y ligera. Tiene un ingrediente secreto y ese es el puré de pera. Este le aporta a la preparación más humedad y dulzor sin la necesidad de agregar más azúcar!! ¿Es genial no?😍",
    "imagen": "24",
    "Ingredientes": {
      "Húmedos": {
        "huevos": "2 huevos de campo que conseguís en la tienda web de @mercadoacuario",
        "aceite neutro": "100 g",
        "leche": "125 g",
        "azúcar": "75 g",
        "pera pisada sin cáscara": "1",
        "esencia de vainilla": "1 cucharada",
        "peras sin cáscara cortadas en pequeños cubos": "3"
      },
      "Secos": {
        "harina leudante para repostería": "250 g",
        "sal": "1/2 cucharadita"
      },
      "Decoración": ["50 g de nueces", "azúcar impalpable"]
    },
    "procedimiento": "En un bowl, mezclar los ingredientes secos (harina y sal) y reservar. En otro bowl, batir los huevos y agregar el aceite neutro, la leche, el azúcar, la pera pisada sin cáscara y la esencia de vainilla. Mezclar bien y agregar los ingredientes secos poco a poco, mezclando hasta incorporar bien. Agregar las peras cortadas en cubos y mezclar con cuidado. Colocar la mezcla en un molde previamente enmantecado y enharinado. Decorar con las nueces y hornear a 180°C durante aproximadamente 40 minutos o hasta que al pinchar con un palillo salga limpio. Dejar enfriar, espolvorear con azúcar impalpable y servir. ¡Que disfruten su deliciosa torta de pera!🍐😋"
  },
  {
    "nombre": "TORTA SÚPER HÚMEDA DE CHOCOLATE Y AVENA!",
    "tipo": "postre",
    "descripcion": "Un postre diferente y delicioso para disfrutar en la mesa de año nuevo! Con base de avena y suuuuuper chocolatosa! Solamente para amantes del chocolate amargo. Si no sos muy fan del chocolate amargo, tengo muchas más recetas de postres en mi feed para que hagas este 31/12👏🏽",
    "imagen": "25",
    "Ingredientes": {
      "Bizcocho": {
        "huevos": "4 huevos de campo",
        "azúcar mascabo": "120 g",
        "harina de avena": "100 g",
        "cacao amargo": "20 g",
        "esencia de vainilla": "1 cucharada",
        "sal": "1 pizca"
      },
      "Leche chocolatada": {
        "leche entera": "600 g",
        "azúcar mascabo": "30 g",
        "cacao amargo": "10 g",
        "stevia liquida": "1 cucharadita"
      },
      "Crema de mantequilla de maní": {
        "crema de leche": "100 g",
        "mantequilla de maní": "100 g",
        "miel": "50 g",
        "sal": "1 pizca"
      },
      "Crema chantilly": {
        "crema de leche": "300 g",
        "esencia de vainilla": "1 cucharada",
        "stevia liquida": "1 cucharada"
      }
    },
    "procedimiento": "Preparar el bizcocho mezclando los huevos con el azúcar mascabo. Agregar la harina de avena, el cacao amargo, la esencia de vainilla y la pizca de sal. Colocar la mezcla en un molde y hornear por 25 minutos a 180 grados. Para la leche chocolatada, mezclar la leche entera con el azúcar mascabo, el cacao amargo y la stevia líquida. Para la crema de mantequilla de maní, mezclar la crema de leche, la mantequilla de maní, la miel y la pizca de sal. Para la crema chantilly, batir la crema de leche con la esencia de vainilla y la stevia líquida. Para armar la torta, cortar el bizcocho en dos capas, colocar la primera capa en un plato y bañar con la leche chocolatada. Cubrir con la mitad de la crema de mantequilla de maní y colocar la otra capa de bizcocho encima. Bañar con más leche chocolatada y cubrir con la crema chantilly restante. Decorar con más mantequilla de maní si se desea."
  },
  {
    "nombre": "Budín de Carrot Cake",
    "tipo": "panaderia",
    "descripcion": "La Carrot Cake es una torta a la que se le agrega zanahoria rallada o procesada a la masa. Esta verdura proporciona humedad, color, y un sabor muy agradable. Esta versión hecha budín es mucho más rápida y fácil de hacer y además súper deliciosa. Si te gustan los sabores dulces y especiados, esta receta claramente es para vos.",
    "imagen": "26",
    "Ingredientes": {
      "Budín": {
        "harina": "250 g de harina 0000",
        "huevos": "4",
        "azúcar": "160 g de azúcar",
        "azúcar mascabo": "90 g de azúcar mascabo",
        "zanahoria rallada": "150 g de zanahoria rallada fina",
        "manteca derretida": "100 g de manteca derretida",
        "polvo para hornear": "5 g de polvo para hornear",
        "canela": "1 1/2 cucharada de canela",
        "nuez moscada": "1/4 cucharadita de nuez moscada",
        "jengibre": "1/2 cucharadita de jengibre",
        "sal": "1/2 cucharadita de sal",
        "bicarbonato de sodio": "1/2 cucharadita de bicarbonato de sodio",
        "miel": "20 g de miel"
      },
      "Crema de queso": {
        "crema de leche": "120 g de crema de leche",
        "queso crema": "60 g de queso crema",
        "azúcar impalpable": "30 g de azúcar impalpable"
      }
    },
    "procedimiento": "Mezclar en un bowl los ingredientes secos: harina, azúcar, azúcar mascabo, polvo para hornear, canela, nuez moscada, jengibre, sal y bicarbonato de sodio. En otro bowl mezclar los ingredientes húmedos: huevos, zanahoria rallada, manteca derretida y miel. Integrar ambos bowls. Colocar la preparación en un molde previamente enmantecado y enharinado. Llevar a horno precalentado a 160 grados C por 60 minutos o hasta que al insertar un palillo este salga limpio pero no del todo seco, que tenga rastros de humedad. Enfriar y desmoldar. Para la crema de queso, batir la crema de leche hasta que tenga consistencia de chantilly, agregar el queso crema y azúcar impalpable y batir hasta integrar. Servir el budín con la crema de queso por encima."
  },
  {
    "nombre": "TURRÓN CROCANTE DE MANÍ",
    "tipo": "postre",
    "descripcion": "Una deliciosa opción para los amantes de los turrones navideños. Esta receta es súper fácil de hacer, económica y solo requiere de dos ingredientes. ¡Ideal para compartir en familia o regalar en las fiestas!",
    "imagen": "27",
    "Ingredientes": {
      "Turrón Crocante de Maní": {
        "azúcar": "150 g de azúcar",
        "maní sin sal": "150 g de maní sin sal",
        "sal": "1 pizca de sal"
      }
    },
    "procedimiento": "1) Aceitar ligeramente un molde y reservar. 2) Colocar el azúcar en una sartén y fundir. 3) Una vez que se forme un caramelo retirar del fuego. 4) Agregar el maní y la pizca de sal y mezclar. 5) Rápidamente colocarlo en el molde y dejar que enfríe y solidifique por 20 minutos."
  },

  {
    "nombre": "TARTA DE RICOTTA SÚPER CREMOSA RELLENA DE DULCE DE LECHE🔥😍",
    "tipo": "panaderia",
    "descripcion": "Esta tarta de ricotta súper cremosa rellena de dulce de leche es una delicia. La receta es una versión adaptada de la tarta de ricotta de mi hermano @elpelucocina. Cuando corté la tarta pensé que no había cuajado el relleno, pero al probarla supe que había salido mucho mejor de lo esperado. Tienen que probarla si quieren tocar el cielo💙",
    "imagen": "29",
    "Ingredientes": {
      "Masa": {
        "harina": "400 g de harina 0000",
        "polvo de hornear": "10 g de polvo de hornear",
        "manteca": "200 g de manteca",
        "azúcar": "120 g de azúcar",
        "huevos": "2",
        "sal": "5 g de sal",
        "ralladura de limón": "Ralladura de 1 limón"
      },
      "Crema de ricotta": {
        "ricotta": "300 g de ricotta",
        "queso crema": "225 g de queso crema",
        "crema de leche": "75 g de crema de leche",
        "azúcar": "120 g de azúcar",
        "huevos": "3",
        "esencia de vainilla": "2 cucharadas de esencia de vainilla",
        "ralladura de limón": "Ralladura de 1/2 limón"
      },
      "dulce de leche": "300 g de dulce de leche repostero"
    },
    "procedimiento": "Para el relleno, mezclar todos los ingredientes y reservar. Para la masa, batir la manteca pomada con el azúcar y la ralladura de limón hasta obtener una crema blanca. Agregar los huevos y emulsionar. Añadir la harina, el polvo para hornear y la sal. Mezclar hasta formar una masa, no amasar. Colocar la masa entre dos papel film y mandar al freezer por 1 hora. Pasado el tiempo, sacar del freezer y estirar con un palote sobre papel film. Forrar una tartera y cortar el excedente. Volcar el relleno de ricotta y dulce de leche. Llevar al horno precalentado a 180 grados por 40-45 minutos o hasta que la tarta esté dorada. Dejar enfriar antes de servir."
  },
  {
    "nombre": "Budín de pan BAJO EN AZÚCAR",
    "tipo": "panaderia",
    "descripcion": "Levantá la mano si sos fan del budín de pan como yo!!🙋🏽‍♀️ Hoy te traigo esta receta para que les des una segunda vida a esos pancitos duros y secos que tenés en la alacena pero de una manera mucho más ligera y sana🌱 Antes de pasar a la receta contame de que team sos: ¿Budín de pan o Flan? Yo budín de pan para siempre!😍 Muy buen tip: acompañar esta delicia con dulce de leche sin azúcar y crema de leche batida con stevia 🤤",
    "imagen": "12",
    "Ingredientes": {
      "Masa": {
        "pan": "500 g de pan (puede ser común, integral o incluso medialunas)",
        "leche": "700 g de leche entera",
        "stevia líquida": "3 cucharadas de stevia líquida",
        "ralladura de naranja": "ralladura de 1 naranja",
        "ralladura de limón": "ralladura de 1/2 limón",
        "extracto de vainilla": "1/2 cucharada de extracto de vainilla",
        "huevos": "4"
      },
      "Caramelo": {
        "azúcar": "300 g de azúcar o azúcar mascabo"
      },
      "Opcional": [
        "dulce de leche sin azúcar",
        "crema de leche batida con stevia"
      ]
    },
    "procedimiento": "Trocear el pan, colocarlo en un bowl y reservar. Hervir la leche y luego verterla sobre el pan troceado. En un bowl aparte desligar los huevos y añadir la stevia, la ralladura de naranja, la ralladura de limón y la esencia de vainilla. Incorporar la mezcla de huevos a la de pan y mezclar. Caramelo opcional: derretir el azúcar en una sartén y una vez que obtenga un color caramelo claro colocarlo en una flanera o molde de 24cm. Con mucho cuidado, moverlo para que el caramelo cubra las paredes del molde. Dejar que este se enfríe y endurezca. Colocar la mezcla de pan en el molde (acaramelado o no) y luego colocarlo en una bandeja apta para horno con agua para realizar una cocción a baño maria. Luego tapar con papel aluminio y hornear a 160 grados C por 60 minutos."
  },
  {
    "nombre": "TIRAMISÚ☕️🇮🇹",
    "tipo": "postre",
    "descripcion": "Hoy te enseño a hacer el postre italiano más famoso🇮🇹. El tiramisú es un postre moderno que surge en los años cincuenta en el noroeste de Italia. Al principio no llevaba ni queso mascarpone ni crema de leche por que la idea era hacer un tentempié ligero y de efecto fortalecedor y energizante, por lo tanto sus ingredientes eran solamente huevos, azúcar, galletas (llamados bizcochos de soletilla), café expresso y cacao en polvo.",
    "imagen": "30",
    "Ingredientes": {
      "vainillas": "500 g de vainillas",
      "café": "250 g de café + 20 g de azúcar",
      "Crema de yemas": {
        "yemas": "4 yemas",
        "azúcar": "80 g de azúcar",
        "agua": "30 g de agua"
      },
      "Crema de queso": {
        "queso mascarpone": "200 g de queso mascarpone",
        "queso crema": "100 g de queso crema",
        "crema de leche": "200 g de crema de leche"
      },
      "Cacao amargo": "c/n"
    },
    "procedimiento": "Preparar un café expresso y dejar enfriar. Para la crema de yemas, batir las yemas con el azúcar y el agua a baño maría hasta obtener una crema. Para la crema de queso, mezclar el queso mascarpone, el queso crema y la crema de leche hasta obtener una crema homogénea. Mezclar el café con 20 gramos de azúcar. Para el armado del tiramisú, mojar las vainillas en el café con azúcar y colocarlas en el fondo de una fuente. Cubrir con la mitad de la crema de queso y luego con la crema de yemas. Repetir la operación con una segunda capa de vainillas, crema de queso y crema de yemas. Espolvorear con cacao amargo y refrigerar por 4 horas antes de servir."
  },
  {
    "nombre": "PAN MULTICEREAL🌾💛🤩",
    "tipo": "panaderia",
    "descripcion": "Este riquísimo pan multicereal es perfecto para el desayuno, para preparar sándwiches o como acompañante de las comidas. Es súper nutritivo, ya que está elaborado con cereales 100% integrales y no posee ningún tipo de azúcar añadido. Lo mejor de todo, es que con esta receta salen dos panes de molde grandes, por lo cual resulta súper económica y rendidora.",
    "imagen": "31",
    "Ingredientes": {
      "Masa": {
        "harina integral": "600 g de harina integral",
        "harina de centeno": "120 g de harina de centeno",
        "avena remojada": "160 g de avena remojada (mezclar 60 g de avena tradicional + 100 g de agua + 1 cucharadita de vinagre y dejar remojar toda la noche)",
        "levadura seca": "10 g de levadura seca",
        "semillas remojadas": "375 g de semillas remojadas (mezclar 125 g de semillas + 250 g de agua y dejar remojar toda la noche)",
        "agua": "300 g de agua aproximadamente",
        "aceite": "100 g de aceite",
        "sal": "20 g de sal"
      }
    },
    "procedimiento": "Para preparar el pan multicereal, mezclar la harina integral, la harina de centeno y la levadura seca. Añadir la avena remojada, las semillas remojadas, el agua, el aceite y la sal. Mezclar bien hasta obtener una masa homogénea. Amasar durante unos minutos y dejar reposar la masa en un lugar cálido hasta que doble su tamaño. Luego, dividir la masa en dos partes iguales y colocar en moldes de pan de 26 x 9 x 9 cm. Dejar reposar nuevamente hasta que vuelvan a duplicar su tamaño. Precalentar el horno a 200 grados y cocinar los panes durante 30-40 minutos o hasta que estén dorados. Dejar enfriar antes de cortar en rebanadas y disfrutar."
  },
  {
    "nombre": "TARTA DE COCO CON DULCE DE LECHE - SÚPER HÚMEDA 🥥🤎",
    "tipo": "panaderia",
    "descripcion": "Esta tarta de coco con dulce de leche es súper húmeda y deliciosa. La masa es crocante y alimonada, y el relleno es suave y sabroso. Es una deliciosa variante del clásico dulce argentino.",
    "imagen": "32",
    "Ingredientes": {
      "Masa Sucrée": {
        "manteca": "110 g de manteca",
        "azúcar": "135 g de azúcar",
        "huevo": "1",
        "harina": "250 g de harina 0000",
        "polvo para hornear": "3 g de polvo para hornear",
        "sal": "1 g de sal",
        "agua": "15 g de agua (opcional)"
      },
      "dulce de leche": "700 g de dulce de leche repostero",
      "Crema de coco": {
        "coco rallado": "150 g de coco rallado",
        "azúcar": "150 g de azúcar",
        "crema de leche": "150 g de crema de leche",
        "huevos": "2",
        "esencia de vainilla": "esencia de vainilla"
      }
    },
    "procedimiento": "Para la masa, batir la manteca con el azúcar hasta obtener una crema blanca. Agregar el huevo y mezclar. Agregar la harina, el polvo para hornear y la sal. Mezclar hasta formar una masa, no amasar. Si la masa queda muy seca, agregar los 15 g de agua. Envolver la masa en papel film y refrigerar por al menos 30 minutos. Luego estirar la masa y forrar una tartera. Para el relleno, mezclar el dulce de leche, la crema de coco, los huevos y la esencia de vainilla. Verter el relleno en la masa y llevar al horno precalentado a 180 grados por aproximadamente 45 minutos o hasta que la tarta esté dorada. Dejar enfriar antes de servir. ¡Disfruta!"
  },
  {
    "nombre": "BAGELS ORIGINALES🥯💛",
    "tipo": "panaderia",
    "descripcion": "Un bagel es un pan que se cocina dos veces, primero se hierve y posteriormente se hornea. Esto permite crear una miga densa y una corteza ligeramente crujiente que lo hace ideal para preparar sándwiches🥪. Es originario de Polonia pero se consume mucho en Estados Unidos, principalmente en Nueva York, donde se encuentran los famosos Bagels rellenos de cream cheese o queso crema😍. Les dejo la receta y si los hacen después me cuentan😉❤️",
    "imagen": "33",
    "Ingredientes": {
      "Masa": {
        "harina": "500 g de harina",
        "agua": "130 g de agua",
        "leche": "130 g de leche",
        "levadura seca": "5 g de levadura seca",
        "manteca": "40 g de manteca",
        "azúcar": "30 g de azúcar",
        "sal": "10 g de sal",
        "semillas de sésamo": "al gusto"
      }
    },
    "procedimiento": "En un bowl grande, mezclar la harina, la levadura seca, el azúcar y la sal. En otro bowl, mezclar el agua, la leche y la manteca derretida. Agregar la mezcla líquida a la mezcla de harina y mezclar hasta formar una masa suave. Amasar durante unos 10 minutos. Hacer una bola con la masa y colocarla en un bowl engrasado. Cubrir y dejar reposar durante una hora en un lugar cálido. Pasado el tiempo, dividir la masa en 14 porciones iguales. Formar bolas con cada porción y luego hacer un agujero en el centro con el dedo pulgar. Estirar el agujero hasta que tenga unos 3 cm de diámetro. Colocar los bagels en una bandeja de horno y dejar reposar durante 15 minutos. Mientras tanto, precalentar el horno a 220 grados. En una olla grande, llevar a ebullición 3 litros de agua con 3 cucharadas de azúcar. Cuando el agua esté hirviendo, cocinar los bagels en tandas de 2 o 3 durante 30 segundos por cada lado. Retirar con una espumadera y colocarlos nuevamente en la bandeja de horno. Espolvorear las semillas de sésamo sobre los bagels y hornear durante 15 a 20 minutos hasta que estén dorados. Dejar enfriar antes de servir."
  },
  {
    "nombre": "PAN DE MIEL🍯💛 ¡Miga súper suave y esponjosa!",
    "tipo": "panaderia",
    "descripcion": "Díganme que el pan de miel no les hace acordar a la cocina casera🥰 Es un producto taaan noble, hecho nada más que con paciencia, amor y miel pura💛 Este pan es tan suave y rico que no hace falta acompañarlo con nada nada. ¡Anímense a probarlo!",
    "imagen": "35",
    "Ingredientes": {
      "Masa": {
        "harina": "500 g de harina 000",
        "agua o leche": "250 ml de agua o leche (mejor si es leche)",
        "miel": "80 g de miel",
        "manteca": "40 g de manteca",
        "huevo": "1",
        "sal": "6 g de sal",
        "levadura seca": "5 g de levadura seca"
      }
    },
    "procedimiento": "Mezclar todos los ingredientes y amasar hasta obtener una masa suave y elástica. Dejar reposar la masa en un lugar cálido y cubierta con un paño durante 1 hora o hasta que duplique su volumen. Luego dar forma a la masa, colocarla en un molde para pan y dejarla reposar durante 30 minutos. Precalentar el horno a 200 grados y hornear el pan durante 30-40 minutos o hasta que esté dorado. Dejar enfriar antes de servir."
  },

  {
    "nombre": "BUDÍN DE NARANJA🍊 Perfecto para festejar la primavera🌸🌈💛",
    "tipo": "panaderia",
    "descripcion": "Esta receta de budín de naranja es perfecta para festejar la primavera. Es económica, fácil de hacer y súper húmeda. No necesitas una batidora especial para prepararla y puedes utilizar los ingredientes que tengas en tu casa.",
    "imagen": "36",
    "Ingredientes": {
      "huevos": "3",
      "azúcar": "100 g de azúcar",
      "esencia de vainilla": "1 cucharada de esencia de vainilla",
      "aceite de girasol": "100 g de aceite de girasol",
      "jugo de naranja": "Jugo de una naranja",
      "ralladura de naranja": "Ralladura de una naranja",
      "harina": "150 g de harina 0000",
      "polvo para hornear": "1 cucharada de polvo para hornear",
      "sal": "1 pizca de sal"
    },
    "procedimiento": "En un bowl, batir los huevos con el azúcar y la esencia de vainilla hasta obtener una mezcla homogénea. Agregar el aceite de girasol y seguir batiendo. Incorporar el jugo y la ralladura de naranja. Tamizar la harina junto con el polvo para hornear y la sal. Agregar la mezcla de harina a la preparación anterior y mezclar bien. Colocar la preparación en un molde para budín previamente enmantecado y enharinado. Llevar al horno precalentado a 180°C durante aproximadamente 40-45 minutos o hasta que al insertar un palillo, este salga limpio. Dejar enfriar antes de desmoldar y servir. "
  },
  {
    "nombre": "GRANOLA CON AVENA FERMENTADA Y CHÍA🌾",
    "tipo": "desayuno",
    "descripcion": "Esta granola no solo es deliciosa, sino también nutritiva gracias al proceso de fermentación de la avena que reduce los antinutrientes y aumenta la absorción de nutrientes. Además, está repleta de frutos secos y semillas que aportan sabor y textura.",
    "imagen": "38",
    "Ingredientes": {
      "Avena Fermentada": {
        "avena gruesa": "80 g de avena gruesa",
        "agua": "140 g de agua",
        "semillas de chía": "10 g de semillas de chía",
        "azúcar mascabo o stevia líquida": "30 g de azúcar mascabo o 1 cucharada de stevia líquida",
        "kefir/yogur/kombucha/masa madre": "1 cucharada de kefir / yogur / kombucha / masa madre",
        "pizca de sal": "Pizca de sal"
      },
      "Frutos secos y semillas": {
        "maní crudo activado": "30 g de maní crudo activado",
        "almendras crudas activadas": "30 g de almendras crudas activadas",
        "chocolate cobertura semiamargo": "30 g de chocolate cobertura semiamargo",
        "opcional": "canela, coco rallado, pasas de uva, esencia de vainilla, cacao"
      }
    },
    "procedimiento": "Lavar la avena 6-8 veces y fermentarla en un lugar no tan frío con agua, semillas de chía, azúcar mascabo o stevia líquida, kefir/yogur/kombucha/masa madre y una pizca de sal. Dejar fermentar por unas horas. Activar los frutos secos y semillas remojándolos en agua por 12 horas. Luego, mezclar la avena fermentada con los frutos secos y semillas y agregar los ingredientes opcionales. Hornear en una bandeja a 180 grados por 20-25 minutos, removiendo cada 10 minutos. Dejar enfriar antes de guardar en un frasco hermético."
  },
  {
    "nombre": "HELADO DE LEMON PIE🍋🥧",
    "tipo": "postre",
    "descripcion": "¡Te vas a sorprender de lo fácil que es prepararlo! Si querés un postre rápido y sencillo, esta receta es la indicada.",
    "imagen": "39",
    "Ingredientes": {
      "helado": {
        "crema de leche": "500 g de crema de leche",
        "leche condensada": "395 g de leche condensada",
        "ralladura de limón": "Ralladura de 2 limones",
        "jugo de limón": "Jugo de 4 limones",
        "galletitas": "Galletitas de vainilla o limón",
        "merengue italiano": "(2 claras + 120 g de azúcar + 120 g de agua)"
      },
      "merengue italiano": {
        "claras": "2",
        "azúcar": "120 g de azúcar",
        "agua": "120 g de agua"
      }
    },
    "procedimiento": "Para el helado, mezclar la crema de leche, la leche condensada, la ralladura de limón y el jugo de limón. Colocar en un recipiente apto para freezer y llevar al freezer por 4 horas. Triturar las galletitas y mezclarlas con el helado ya congelado. Para el merengue italiano, colocar en una cacerola el agua y por encima el azúcar, llevar a ebullición. Una vez que rompa el hervor batir las claras hasta que tripliquen su tamaño. Cuando el almíbar llegue a 118 grados agregarlo a las claras espumadas en forma de hilo mientras se bate. Continuar batiendo hasta obtener un merengue brillante y firme y hasta que tome temperatura ambiente. Servir el helado con el merengue italiano o merenguitos."
  },
  {
    "nombre": "WOK ORIENTAL🍜🥠",
    "tipo": "saludables",
    "descripcion": "Cuando pruebes este plato vas a querer comerlo todo el tiempo!😍",
    "imagen": "40",
    "Ingredientes": {
      "carne": "Lomo",
      "verduras": {
        "cebolla": "",
        "pimiento rojo": "",
        "pimiento verde": "",
        "jengibre": "",
        "ajo": ""
      },
      "salsa": {
        "caldo de verduras": "1/2 pocillo",
        "salsa de soja": "1/2 pocillo",
        "aceite de sésamo": "1 cucharadita",
        "miel": "1 cucharadita",
        "almidón de maíz": "1 cucharadita"
      },
      "fideos": "Fideos de arroz"
    },
    "procedimiento": "Cortar la carne y las verduras en tiras finas. Calentar la sartén o wok y agregar un poco de aceite. Saltear la carne y las verduras hasta que estén doradas. Agregar el jengibre y el ajo picados y mezclar bien. En un bowl pequeño, mezclar todos los ingredientes de la salsa y agregarla a la sartén. Cocinar a fuego medio hasta que la salsa espese y cubra la carne y las verduras. Cocinar los fideos de arroz según las instrucciones del paquete y servir junto con la carne y las verduras. ¡Disfrutar!"
  },
  {
    "nombre": "BROWNIE DE CHOCOLATE SÚPER HÚMEDO🤤",
    "tipo": "panaderia",
    "descripcion": "Esta receta es una 💣😍 Ideal para cuando queremos hacer un postre rápido, fácil y rico. Estos brownies salen súper húmedos, chocolatosos y suaves💛 Receta adaptada de la #1 @isabelvermal 😍 En el video hice el doble de esta receta👇🏽",
    "imagen": "42",
    "Ingredientes": {
      "harina": "160 g de harina 0000",
      "manteca": "280 g de manteca",
      "chocolate cobertura semiamargo": "120 g de chocolate cobertura semiamargo",
      "huevos": "3",
      "azúcar": "200 g de azúcar",
      "cacao amargo": "30 g de cacao amargo",
      "sal": "2 g de sal"
    },
    "procedimiento": "Precalentar el horno a 180 grados Celsius. En un recipiente, derretir la manteca y el chocolate a baño María o en el microondas. Batir los huevos con el azúcar hasta que la mezcla blanquee. Agregar la manteca y el chocolate derretidos y mezclar. Incorporar la harina tamizada, el cacao y la sal, mezclando suavemente. Verter la mezcla en un molde previamente enmantecado y enharinado. Hornear durante 25-30 minutos. Dejar enfriar antes de servir. Se puede acompañar con helado de crema americana o vainilla. "
  },
  {
    "nombre": "BUDÍN CON CORAZÓN DE MEMBRILLO!!😍❤️",
    "tipo": "panaderia",
    "descripcion": "Este budín es una locuraaa😍 Sin duda es una receta ideal para los amantes del membrillo como yo🤤 Tiene una miga súper humeda y dulce y es muy fácil de hacer🙌🏽",
    "imagen": "43",
    "Ingredientes": {
      "Masa": {
        "harina": "150 g de harina 0000",
        "manteca": "150 g de manteca",
        "azúcar": "150 g de azúcar",
        "huevos": "3",
        "polvo de hornear": "10 g de polvo para hornear",
        "sal": "1/2 cucharadita de sal"
      },
      "relleno": "C/n dulce de membrillo"
    },
    "procedimiento": "Batir la manteca pomada con el azúcar hasta obtener una crema blanca. Agregar los huevos de a uno y emulsionar. Tamizar la harina, el polvo para hornear y la sal y agregar a la mezcla anterior. Mezclar hasta obtener una masa homogénea. Verter 1/3 de la mezcla en un molde previamente enmantecado y enharinado. Colocar tiras de dulce de membrillo en el centro del budín y cubrir con el resto de la mezcla. Llevar al horno precalentado a 180 grados por 45-50 minutos o hasta que esté dorado y al insertar un palillo este salga limpio. Dejar enfriar antes de desmoldar y servir. "
  },
  {
    "nombre": "“MANTECA” DE COCO CASERA🥥😍",
    "tipo": "saludables",
    "descripcion": "Esta “manteca” es súper versátil! Es perfecta para cocinar masas dulces, panes, saltear verduras y preparar leches vegetales!!❤️ Es una buen reemplazo vegano y sin lactosa de la manteca si es que no podés consumirla o no te gusta🙌🏽 Lo mejor es que para realizarla solamente necesitás COCO RALLADO. Si tenés coco en escamas también podés hacerla✅ Yo utilicé 👉🏽 500 g de coco rallado para llenar un frasco pequeño.",
    "imagen": "44",
    "Ingredientes": {
      "Coco rallado": "500 g de coco rallado",
      "Agua": "1/2 taza de agua"
    },
    "procedimiento": "Colocar el coco rallado en una procesadora de alimentos y procesar hasta que se forme una pasta espesa. Agregar la 1/2 taza de agua y procesar nuevamente hasta obtener una mezcla suave y homogénea. Colocar la mezcla en un frasco y guardar en la nevera hasta su uso. Esta “manteca” de coco casera se mantendrá fresca en la nevera durante varias semanas."
  },
  {
    "nombre": "PAN DE BATATA🍠 PARA HAMBURGUESA🤩",
    "tipo": "panaderia",
    "descripcion": "Este pan de batata para hamburguesa es esponjoso, húmedo y tiene un delicioso sabor a batata.",
    "imagen": "45",
    "Ingredientes": {
      "ESPONJA": {
        "harina": "60 g de harina 000",
        "leche": "100 g de leche tibia",
        "levadura": "10 g de levadura seca o 30 g de levadura fresca"
      },
      "MASA": {
        "harina": "500 g de harina 000",
        "puré de batata": "230 g de puré de batata (batata envuelta en aluminio horneada a temperatura máxima por 40 minutos)",
        "manteca": "100 g de manteca",
        "leche": "entre 150 - 200 ml. Colocar de a poco para no pasarse.",
        "huevos": "3",
        "sal": "10 g de sal"
      },
      "Nota": "Este pan no es dulce. Si desean hacerlo dulce pueden agregarle 60 g de azúcar."
    },
    "procedimiento": "Para la esponja, mezclar la harina, la leche tibia y la levadura en un bowl hasta formar una pasta. Dejar fermentar durante 10 minutos en un lugar cálido y sin corrientes de aire. Para la masa, mezclar el puré de batata, la manteca derretida, los huevos y la sal. Agregar la esponja y la harina de a poco, alternando con la leche, hasta formar una masa homogénea y pegajosa. Amasar durante 10 minutos, tapar y dejar levar durante 1 hora y media o hasta que duplique su volumen. Dividir la masa en porciones de 100 g y formar bollos. Colocar en una placa aceitada, tapar y dejar levar durante 45 minutos o hasta que dupliquen su volumen. Hornear a 200 grados durante 15-20 minutos o hasta que estén dorados. Dejar enfriar antes de servir."
  },

  {
    "nombre": "CUADRADITOS DE ARÁNDANOS Y LIMÓN!!🫐🍋😍",
    "tipo": "panaderia",
    "descripcion": "Los más ricos que vas a probar😍",
    "imagen": "46",
    "Ingredientes": {
      "Budín": {
        "harina": "250 g de harina 0000",
        "azúcar mascabo": "50 g de azúcar mascabo",
        "azúcar": "100 g de azúcar",
        "arándanos": "150 g de arándanos @congenat",
        "leche": "250 g de leche",
        "manteca": "100 g de manteca",
        "huevo": "1",
        "ralladura de limón": "Ralladura de 1 limón",
        "esencia de vainilla": "1 cucharadita de esencia de vainilla",
        "canela en polvo": "1/2 cucharadita de canela en polvo",
        "bicarbonato de sodio": "1 cucharadita de bicarbonato de sodio",
        "polvo para hornear": "1 cucharadita de polvo para hornear",
        "sal": "Pizca de sal"
      },
      "Crumble": {
        "manteca": "40 g de manteca",
        "harina": "60 g de harina",
        "azúcar": "60 g de azúcar"
      }
    },
    "procedimiento": "Precalentar el horno a 180°C. En un bol, mezclar la harina, el azúcar mascabo, el azúcar, los arándanos, la leche, la manteca derretida, el huevo, la ralladura de limón, la esencia de vainilla, la canela, el bicarbonato, el polvo para hornear y la sal. Colocar la mezcla en un molde cuadrado previamente enmantecado. Para el crumble, mezclar la manteca fría en cubos, la harina y el azúcar, formando una textura arenosa. Espolvorear por encima del budín. Llevar al horno por 35-40 minutos o hasta que el budín esté dorado. Dejar enfriar antes de cortar en cuadrados y servir."
  },
  {
    "nombre": "Muffins frutales",
    "tipo": "panaderia",
    "descripcion": "La mejor cosa que podemos regalar es nuestro tiempo y nuestras enseñanzas💖. Acá te dejo una receta muy rica y saludable para que hagan en familia🥰.",
    "imagen": "47",
    "Ingredientes": {
      "Masa": {
        "harina": "250 g de harina 000",
        "azúcar mascabo": "100 g de azúcar mascabo",
        "aceite de girasol": "50 g de aceite de girasol",
        "huevos": "3",
        "banana pisada": "1",
        "manzana en pequeños cubos": "1",
        "leche": "150 g de leche",
        "polvo para hornear": "10 g de polvo para hornear",
        "esencia de vainilla": "1/2 cucharadita de esencia de vainilla",
        "canela": "1/2 cucharadita de canela",
        "sal": "Pizca de sal"
      }
    },
    "procedimiento": "Para la masa, en un bowl mezclar los ingredientes secos: harina, azúcar mascabo, polvo para hornear, canela y sal. En otro bowl, mezclar los ingredientes líquidos: huevos, aceite de girasol, leche y esencia de vainilla. Agregar los ingredientes líquidos a los secos y mezclar. Agregar la banana pisada y la manzana en cubos y mezclar. Colocar la masa en moldes para muffins y hornear a 180°C durante 20-25 minutos o hasta que estén dorados. Dejar enfriar antes de servir."
  },
  {
    "nombre": "BUDÍN DE MANDARINA VEGANO!🍊🌱",
    "tipo": "panaderia",
    "descripcion": "Budincito fácil, rápido y riquísimo para el mate!!😍 Yo lo hice con mandarinas pero pueden hacerlo con el cítrico que quieran.",
    "imagen": "48",
    "Ingredientes": {
      "Secos": {
        "harina 0000": "1 taza",
        "harina integral": "1 taza",
        "polvo para hornear": "1 cucharada",
        "bicarbonato de sodio": "1/2 cucharadita",
        "sal": "pizca"
      },
      "Húmedos": {
        "aceite neutro": "1/4 taza",
        "azúcar": "1/2 taza",
        "jugo de mandarina": "jugo de 1 mandarina",
        "ralladura de mandarina": "ralladura de 1 mandarina",
        "esencia de vainilla": "1 cucharadita",
        "jugo de limón": "1 cucharadita"
      },
      "Glasé": {
        "azúcar impalpable": "200 g",
        "jugo de mandarina": "cantidad necesaria"
      }
    },
    "procedimiento": "Precalentar el horno a 170°C y enmantecar y enharinar una budinera. Mezclar los ingredientes húmedos y luego agregar los secos. Integrar todo sin batir. Colocar la mezcla en el molde y hornear por 40 minutos. Retirar y desmoldar una vez frío. Para el glasé, mezclar el azúcar impalpable junto con el jugo de mandarina. Colocar el glasé sobre el budín y decorar con ralladura de mandarina."
  },
  {
    "nombre": "CHEESECAKE SIN HORNO🍓",
    "tipo": "postre",
    "descripcion": "Este cheesecake sin horno es una delicia y se prepara en una sartén de 20cm. No se pega ni se quema, sale perfecto. La salsa de frutos rojos congelados le da un sabor exquisito.",
    "imagen": "49",
    "Ingredientes": {
      "Masa": {
        "harina": "125 g de harina 000",
        "azúcar": "75 g de azúcar",
        "manteca": "50 g de manteca",
        "huevo": "1/2 huevo",
        "polvo de hornear": "3 g de polvo para hornear",
        "esencia de vainilla": "1 cucharadita de esencia de vainilla",
        "ralladura de limón": "Ralladura de limón",
        "sal": "1/4 cucharadita de sal"
      },
      "Crema": {
        "huevos": "3",
        "azúcar": "100 g de azúcar",
        "ralladura de limón": "Ralladura de 1/2 limón",
        "esencia de vainilla": "1 cucharadita de esencia de vainilla",
        "queso crema": "300 g de queso crema",
        "crema de leche": "300 g de crema de leche",
        "almidón de maíz": "1 cucharada de almidón de maíz",
        "agua": "3 cucharadas de agua"
      },
      "Salsa de frutos rojos": {
        "frutos rojos": "400 g de frutos rojos congelados",
        "azúcar": "100 g de azúcar",
        "almidón de maíz": "1/2 cucharadita de almidón de maíz",
        "agua": "1 cucharada de agua"
      }
    },
    "procedimiento": "Para la masa, batir el azúcar con la manteca, la ralladura de limón y la esencia de vainilla hasta obtener una crema blanca. Agregar el huevo y emulsionar. Por último, añadir la harina, el polvo para hornear y la sal y mezclar hasta formar una masa homogénea. No amasar. Colocar la masa dentro de papel film y refrigerar por 30 minutos. Luego utilizar.\n\nPara la crema, mezclar los huevos con el azúcar, la ralladura de limón y la esencia de vainilla. Agregar el queso crema, la crema de leche, el almidón de maíz y el agua. Mezclar bien.\n\nPara la salsa de frutos rojos, mezclar los frutos rojos con el azúcar y el almidón de maíz. Agregar el agua y mezclar bien. Calentar la mezcla en una olla hasta que espese.\n\nEn una sartén de 20cm, verter la masa de cheesecake y cocinar a fuego medio-bajo hasta que esté dorado en la parte inferior. Luego, verter la crema de cheesecake sobre la masa y continuar cocinando a fuego medio-bajo hasta que la crema se haya asentado"
  },
  {
    "nombre": "CUADRADITOS CRUMBLE DE FRUTOS ROJOS🍓😍",
    "tipo": "panaderia",
    "descripcion": "Hoy te enseño a preparar estos cuadraditos con los frutos rojos congelados de @congenat 💞 Estoy utilizando el Mix 3 berries que contiene arándanos, moras y frambuesas💖",
    "imagen": "50",
    "Ingredientes": {
      "Masa sablée de avena": {
        "harina": "100 g de harina 0000",
        "avena instantanea": "25 g de avena instantanea",
        "manteca": "75 g de manteca",
        "azúcar": "55 g de azúcar",
        "yema": "1 yema",
        "ralladura de limón": "ralladura de limón",
        "esencia de vainilla": "1/2 cucharadita de esencia de vainilla",
        "polvo para hornear": "1 cucharadita de polvo para hornear",
        "sal": "pizca de sal"
      },
      "Relleno": {
        "frutos rojos": "350 g de frutos rojos",
        "azúcar": "100 g de azúcar",
        "almidón de maíz": "20 g de almidón de maíz",
        "ralladura de limón": "ralladura de limón"
      },
      "Crumble": {
        "harina": "30 g de harina 0000",
        "avena instantanea": "30 g de avena instantanea",
        "azúcar": "30 g de azúcar",
        "manteca": "30 g de manteca"
      }
    },
    "procedimiento": "Para la masa, mezclar la harina, la avena, el azúcar, la ralladura de limón, la esencia de vainilla, el polvo para hornear y la sal. Agregar la manteca fría cortada en cubos y deshacerla con las manos o un cortapastas hasta que quede una mezcla arenosa. Agregar la yema y mezclar hasta formar una masa. Cubrir con papel film y mandar al freezer por 15 minutos. Para el relleno, mezclar los frutos rojos con el azúcar, el almidón de maíz y la ralladura de limón. Para el crumble, mezclar todos los ingredientes con las manos hasta formar una mezcla arenosa. Estirar la masa en una tartera, colocar el relleno de frutos rojos y cubrir con el crumble. Llevar al horno precalentado a 180 grados por 35-40 minutos o hasta que el crumble esté dorado. Dejar enfriar antes de cortar en cuadraditos. ¡Listo para disfrutar!"
  },
  {
    "nombre": "TARTA DE CEBOLLA Y QUESO🧀 SIN HORNO!",
    "tipo": "panaderia",
    "descripcion": "La creadora de esta receta es @_dulcepauli 😍❤️ Vayan a ver su perfil que tiene un montón de recetas así de geniales💕. Hice esta delicia en mi sartén de 20 cm de @unchef.essen y salió INCREÍBLE!😍 La cebolla se cocinó literalmente en 10 minutos de forma pareja y uniforme, conservó toda la humedad y quedó muy sabrosa. Por otro lado, la masa quedó súper crocante y sequita.",
    "imagen": "51",
    "Ingredientes": {
      "Masa": {
        "harina": "250 g de harina 0000",
        "agua": "100 g de agua",
        "aceite": "60 g de aceite",
        "sal": "5 g de sal",
        "opcional": "15 g de mix de semillas"
      },
      "Relleno": {
        "cebolla": "400 g de cebolla juliana o pluma",
        "condimentos": "orégano, sal y pimienta",
        "aceto balsámico": "",
        "queso cremoso": "",
        "queso para rallar": ""
      }
    },
    "procedimiento": "Para el relleno, saltear la cebolla juliana con condimentos hasta que estén dorados y agregar el aceto balsámico. Dejar enfriar. Para la masa, mezclar todos los ingredientes hasta formar una masa homogénea. Estirar la masa en la sartén y cocinar por ambos lados. Agregar el relleno de cebolla y queso cremoso y cubrir con queso para rallar. Tapar con una tapa o papel aluminio y cocinar a fuego bajo por unos minutos hasta que el queso se derrita. Servir caliente."
  },
  {
    "nombre": "EMPANADAS ÁRABES😍",
    "tipo": "panaderia",
    "descripcion": "Las mejores empanadas del mundo!!! El secreto es el descanso del relleno y de la masa en la heladera toda la noche y la adición de canela en polvo, una especia muy utilizada en el Medio Oriente🙌🏽",
    "imagen": "52",
    "Ingredientes": {
      "Masa": {
        "harina": "1 kg de harina 000",
        "sal": "20 g de sal",
        "levadura seca": "10 g de levadura seca",
        "aceite de girasol": "100 ml de aceite de girasol",
        "agua": "cantidad necesaria para obtener una masa blanda"
      },
      "Relleno": {
        "carne molida": "1 kg de carne molida",
        "cebolla": "1/2 kg de cebolla",
        "tomate": "1/2 kg de tomate",
        "jugo de limón": "150 ml de jugo de limón",
        "sal": "25 g de sal",
        "pimienta negra molida": "4 g de pimienta negra molida",
        "canela molida": "3 g de canela molida"
      }
    },
    "procedimiento": "Para el relleno, mezclar todos los ingredientes y dejar reposar en la heladera toda la noche. Para la masa, mezclar la harina con la sal y la levadura seca. Agregar el aceite y el agua, y mezclar hasta obtener una masa blanda. Dejar descansar en la heladera toda la noche. Al día siguiente, estirar la masa y cortar círculos. Colocar el relleno en el centro de cada círculo y cerrar en forma de media luna. Pintar con huevo batido y hornear en horno precalentado a 200 grados por 20-25 minutos o hasta que estén doradas."
  },
  {
    "nombre": "DULCE O MERMELADA DE CAFÉ!!!☕️🍯",
    "tipo": "panaderia",
    "descripcion": "Una crema untable de café deliciosa y fácil de hacer para disfrutar con tostadas, galletas, tortas y más.",
    "imagen": "53",
    "Ingredientes": {
      "crema de leche": "250 g de crema de leche",
      "azúcar": "60 g de azúcar",
      "café": "60 g de café (Pueden ser 60ml de expresso o 60 no de agua + 2 cucharadas de café instantáneo)"
    },
    "procedimiento": "Mezclar la crema de leche y el azúcar en una cacerola y llevar a fuego medio hasta que hierva. Agregar el café y seguir cocinando, revolviendo ocasionalmente, hasta que la mezcla espese y tenga la consistencia deseada (unos 20-25 minutos aproximadamente). Retirar del fuego y dejar enfriar antes de guardar en un frasco hermético en la nevera. ¡Disfrutar!"
  },
  {
    "nombre": "MERENGUITOS!!!😍",
    "tipo": "panaderia",
    "descripcion": "Si sos fan de los merenguitos como yo, ¡esta es la receta perfecta para vos!🤩",
    "imagen": "54",
    "Ingredientes": {
      "Merenguitos": {
        "claras": "100 g de claras (3 unidades aproximadamente) No deben tener ningún rastro de yema porque si no el merengue no se forma.",
        "azúcar": "100 g de azúcar",
        "azúcar impalpable": "100 g de azúcar impalpable",
        "sal": "Pizca de sal",
        "esencia de vainilla": "Esencia de vainilla"
      }
    },
    "procedimiento": ""
  },
  {
    "nombre": "ALFAJORCITOS DE LIMÓN🍋",
    "tipo": "panaderia",
    "descripcion": "No hay nada que me vuelva más loca que los alfajores😍 Existen infinitas variedades, es por eso que hoy te voy a enseñar de todas ellas la más fresca, cítrica y deliciosa☝🏽😋",
    "imagen": "55",
    "Ingredientes": {
      "Masa": {
        "harina": "250 g de harina 0000",
        "manteca": "150 g de manteca",
        "azúcar impalpable": "110 g de azúcar impalpable",
        "yemas": "2",
        "ralladura de limón": "ralladura de un limón",
        "sal": "pizca de sal"
      },
      "Relleno": {
        "azúcar impalpable": "400 g de azúcar impalpable",
        "manteca": "50 g de manteca",
        "leche entera en polvo": "10 g de leche entera en polvo",
        "jugo de limón": "jugo de limón c/n",
        "sal": "pizca de sal"
      }
    },
    "procedimiento": "Para la masa, mezclar la harina, el azúcar impalpable, la sal y la ralladura de limón. Agregar la manteca en trocitos y formar un arenado utilizando las yemas de nuestros dedos. Hacer este paso de manera rápida para no derretir la manteca con el calor corporal. Si se dispone de una batidora eléctrica utilizarla para realizar el arenado. Agregar las yemas y mezclar. Luego incorporar la harina sin amasar. Quedará una masa seca pero se debe evitar agregar líquido. Llevar a la mesada y presionar con la palma de la mano hasta formar una masa homogénea. Colocar la masa dentro de un papel film, estirarla de 1cm de grosor y llevar al freezer por 30 minutos. Una vez pasado el tiempo, cortar las tapas y colocarlas en una placa sin enmantecar. Llevarlas a la heladera por 5 minutos y luego hornear a 170 grados por 6-8 minutos. No deben dorarse. Para el relleno, batir la manteca junto con el azúcar impalpable, el jugo de limón, la leche en polvo y la sal hasta obtener una mezcla firme. Cuidar la cantidad de líquido. Para el armado, colocar el relleno en una manga pastelera y rellenar las tapas. Colocar los alfajores en el freezer 20 minutos antes de bañar para que no se escape el relleno."
  },
  {
    "nombre": "TORTA INVERTIDA DE MANZANAS🍎",
    "tipo": "reposteria",
    "descripcion": "¡Guardá la receta de este clásico que nunca falla!😍 En esta ocasión hice esta maravilla en la sartén de 20cm de Essen👏🏽 Salió sabrosísima y súper HÚMEDA😍 Para conseguir la tuya solo tenés que hablarle a Vito de @unchef.essen 😎 Vamos que esta receta es suuuper fácil y es un golazo para el cafecito de la tarde!!!🤩",
    "imagen": "56",
    "Ingredientes": {
      "Masa": {
        "huevos": "2",
        "azúcar": "1/3 taza de azúcar",
        "aceite neutro": "1/3 taza de aceite neutro",
        "leche": "1/3 taza de leche",
        "harina leudante": "1 taza de harina leudante",
        "canela": "1 cucharadita de canela",
        "esencia de vainilla": "1 cucharadita de esencia de vainilla",
        "sal": "pizca de sal",
        "manzanas": "2 manzanas medianas"
      },
      "Caramelo": {
        "azúcar": "1/3 taza de azúcar",
        "manteca": "1 cucharadita de manteca"
      }
    },
    "procedimiento": "Para el caramelo, colocar en la sartén el azúcar y esperar a que se disuelva por completo. Luego agregar la manteca y mezclar. Pelar las manzanas, cortarlas en gajos y colocarlas encima del caramelo. Para la masa, mezclar los huevos con el azúcar y la esencia de vainilla. Incorporar el aceite y luego al leche. Por último, añadir la harina, la canela y la sal. Colocar la mezcla encima de las manzanas y el caramelo y llevar a fuego corona por 40-50 minutos o hasta que al insertar un palillo esté salga limpio. Desmoldar en caliente."
  },
  {
    "nombre": "PURURÚ CON CARAMELO SALADO o SALTED CARAMEL POPCORN🍿",
    "tipo": "snack",
    "descripcion": "Son ADICTIVOS!!🤪",
    "imagen": "57",
    "Ingredientes": {
      "Pururú": {
        "maiz pisingallo": "cantidad necesaria",
        "aceite": "cantidad necesaria"
      },
      "Salsa": {
        "azúcar": "1 taza",
        "sal": "1 cucharadita",
        "manteca": "30 g",
        "bicarbonato de sodio": "1 cucharadita"
      }
    },
    "procedimiento": "Para el pururú, cubrir la base de una olla con aceite y maíz pisingallo. Tapar y calentar a fuego medio hasta que se escuchen las primeras explosiones del maíz. Bajar el fuego y continuar cocinando hasta que se detengan las explosiones. Retirar del fuego y reservar. Para la salsa, en una olla a fuego medio, derretir la manteca junto con el azúcar y la sal, revolviendo constantemente. Una vez que la mezcla comience a dorarse, retirar del fuego y agregar el bicarbonato de sodio. La mezcla comenzará a espumar. Revolver rápidamente y verter sobre el pururú. Mezclar bien para que el caramelo cubra todo el pururú. Dejar enfriar y servir. ¡Etiquetá a tu amigo para que te haga esta ricurita!😍"
  },
  {
    "nombre": "BIZCOCHUELO O GENOISE PASO A PASO🍰",
    "tipo": "reposteria",
    "descripcion": "En mi reel anterior les enseñé a calcular la cantidad de ingredientes para su bizcochuelo según el tamaño de su molde. Hoy les voy a mostrar cómo prepararlo paso a paso✅",
    "imagen": "58",
    "Ingredientes": {
      "huevos": "6",
      "azúcar": "180 g de azúcar",
      "harina": "180 g de harina 0000",
      "ralladura de limón": "Ralladura de 1 limón",
      "sal": "1 pizca de sal"
    },
    "procedimiento": "Forrar la base de un molde con papel manteca y pincelarla con manteca. Mezclar los huevos junto con el azúcar y cocinar a baño María hasta disolver todos los gránulos de azúcar. En este punto precalentar el horno a 170 grados. Batir a velocidad media los huevos junto con la ralladura de limón. Una vez espumados batir a velocidad alta hasta alcanzar el “Punto Letra”. Pasar los huevos espumados a un bowl y agregarle la harina y la sal tamizadas. Hacer este paso en 3 veces realizando movimientos envolventes con una espátula. Pasar la mezcla al molde y hornear por 40 minutos o hasta que al insertar un cuchillo este salga limpio. Retirar del horno y enfriar completamente antes de cortar."
  },

  {
    "nombre": "BOMBAS DE CREMA🍫",
    "tipo": "panaderia",
    "descripcion": "Es la receta de las bombas de crema que hacía mi abuela paterna🧡 Recuerdo hacerlas a su lado de chiquita, y cuando las compartíamos en familia, que delicia!! De sus comidas y postres nació en parte mi amor por la cocina, me dicen que salí a ella 😊. Todos esos sabores quedaron guardados en mi mente y la de mi familia y son la forma de tenerla presente siempre🦋",
    "imagen": "59",
    "Ingredientes": {
      "Masa": {
        "manteca": "200g",
        "huevos": "4",
        "agua": "1 taza",
        "harina": "1 taza"
      },
      "Crema pastelera": {
        "leche": "1 litro",
        "azúcar": "250g",
        "harina": "2 cucharadas colmadas",
        "huevos": "6",
        "esencia de vainilla": "c/n",
        "chocolate": "2 barras"
      }
    },
    "procedimiento": "MASA: Poner el agua con una pizca de sal al fuego. Agregar la manteca y derretir. Agregar la harina de una vez y revolver con cuchara de madera, mucho. Cocinar 10min en la hornalla hasta que se forme una masa homogénea revolviendo. Retirar del fuego, descansar 5min para entibiar y agregar los huevos de a uno, revolviendo entre cada uno. Enfriar y colocar en placa enmantecada (con cuchara o manga). Cocinar en horno fuerte 10min y luego secar bajando la temperatura por 10min más, hasta q se inflen y se doren un poquito.. que se noten cocidas y con hueco adentro. CREMA PASTELERA: Colocar el azúcar y la harina y mezclar bien. Agregar los huevos. Batir bien. Agregar la leche caliente y poner a fuego. Revolver con cuchara de madera hasta que hierva. Retirar y agregar la vainilla. Dividir la crema en dos partes y agregar el chocolate derretido a una de ellas. Rellenar las bombas con las cremas. "
  },
  {
    "nombre": "FLAN CASERO🍮 al estilo francés (crème caramel)😍",
    "tipo": "postre",
    "descripcion": "La clave está en NO BATIR y evitar agregar aire a la mezcla para obtener un flan con una textura cremosa. Ahora la pregunta del millón👉🏽 El flan casero, ¿va con DULCE DE LECHE o CREMA BATIDA? Te leo en los comentarios!",
    "imagen": "60",
    "Ingredientes": {
      "Caramelo": {
        "azúcar": "100 g de azúcar"
      },
      "Flan": {
        "leche entera": "700 g de leche entera",
        "huevos": "7",
        "azúcar": "175 g de azúcar",
        "crema de leche": "80 g de crema de leche",
        "esencia de vainilla": "1 cucharada de esencia de vainilla"
      }
    },
    "procedimiento": "Caramelo: Colocar el azúcar de a cucharadas en una cacerola e ir agregando a medida que ésta se va fundiendo. Una vez que alcance un color dorado claro retirar del fuego y colocar en el molde. Tomar el molde con un repasador para no quemarse y esparcir el caramelo. Mucho cuidado en este paso. Flan: desligar suavemente los huevos con un batidor. Luego incorporar la leche, el azúcar, la esencia de vainilla y la crema. Mezclar bien sin batir. Pasar lentamente la mezcla por un tamiz dos veces. Colocar la mezcla en el molde una vez que el caramelo haya solidificado. Realizar unos pequeños golpes contra la mesada para sacar las burbujas de aire que hayan quedado en la mezcla. Tapar con papel aluminio y hornear a baño maria a 140 grados por 1 hora y 20 minutos o hasta que un palillo salga limpio. Una vez listo sacar del horno y dejar enfriar a temperatura ambiente por 1 hora. Luego refrigerar por 6 horas. A la hora de desmoldar, pasar la base del molde por el fuego de la hornalla para despegar el caramelo del mismo."
  },
  {
    "nombre": "BUDÍN INTEGRAL DE LIMÓN Y YOGUR🍋🍶",
    "tipo": "reposteria",
    "descripcion": "Budín integral de limón y yogur, una receta deliciosa, húmeda y con un aroma a limón espectacular. Perfecta para cualquier momento del día. ¡Aquí te dejo la receta!👇🏽",
    "imagen": "61",
    "Ingredientes": {
      "harina integral": "240 g de harina integral",
      "yogur": "175 g de yogur natural",
      "huevos": "3",
      "aceite de girasol": "100 g de aceite de girasol",
      "miel": "50 g de miel",
      "agua": "50 g de agua",
      "ralladura de limón": "Ralladura de 1 limón",
      "polvo para hornear": "3 cucharaditas de polvo para hornear",
      "esencia de vainilla": "1 cucharada de esencia de vainilla",
      "sal": "1 g de sal"
    },
    "procedimiento": "Precalentar el horno a 170 grados y forrar una budinera con papel manteca. Batir los huevos junto a la miel, la ralladura de limón y la esencia de vainilla hasta alcanzar el punto letra. Agregar el aceite y emulsionar. Disolver el yogur con el agua y añadirlo a la preparación. Por último, añadir la harina integral, el polvo de hornear y la sal. Mezclar cuidadosamente para no eliminar el aire incorporado en el batido de los huevos. Colocar la mezcla en el molde y hornear por 45 minutos o hasta que al insertar un palillo este salga limpio."
  },
  {
    "nombre": "COOKIES INTEGRALES CON CHOCOLATE🤎🍪",
    "tipo": "panaderia",
    "descripcion": "¡Las mejores cookies para pasar el frío!😍 Son livianas, súper crocantes y deliciosas😋 La receta original es de @levartenutricion. Le hice algunas modificaciones y quedaron buenísimas!!❤️ Si te gustó la receta te invito a darle me gusta, guardarla y a etiquetar a tus amigos en los comentarios😘",
    "imagen": "62",
    "Ingredientes": {
      "Masa": {
        "harina integral": "120 g de harina integral",
        "avena instantanea": "100 g de avena instantanea",
        "azúcar mascabo": "50 g de azúcar mascabo",
        "aceite de girasol": "40 g de aceite de girasol",
        "huevo": "1 huevo",
        "bicarbonato de sodio": "1 cucharadita de bicarbonato de sodio",
        "esencia de vainilla": "1 cucharadita de esencia de vainilla",
        "sal": "1 g de sal"
      },
      "Relleno": {
        "chocolate": "trozos de chocolate"
      }
    },
    "procedimiento": "Precalentar el horno a 180 grados y forrar una placa con papel manteca. Cortar el chocolate en trozos pequeños. Batir el huevo junto con el azúcar y la esencia de vainilla. Agregar el aceite y emulsionar. Añadir la harina, la avena, el bicarbonato de sodio, la sal y los trozos de chocolate. Mezclar y formar una masa. Realizar pequeños bollos de 40 g, aplastarlos y colocarlos en la placa. Hornear por 10 minutos."
  },
  {
    "nombre": "PANCITOS DE ORÉGANO🌿",
    "tipo": "panaderia",
    "descripcion": "¡Ideales para hacer sándwiches!😋 100% integrales, aptos para freezar y altos en fibra. Si te gustó la receta te invito a darle me gusta, guardarla y a etiquetar a tus amigos en los comentarios😘",
    "imagen": "63",
    "Ingredientes": {
      "pan": {
        "harina integral": "500 g de harina integral",
        "agua tibia": "300 g de agua tibia",
        "aceite": "50 g de aceite",
        "sal": "10 g de sal",
        "levadura seca": "3 g de levadura seca",
        "orégano seco": "2 cucharadas de orégano seco",
        "albahaca seca": "1 pizca de albahaca seca"
      }
    },
    "procedimiento": "Realizar una corona de harina y en los bordes colocar la sal. En el medio poner el agua y la levadura. Unir todos los ingredientes. Agregar el aceite. Amasar por 5 minutos o hasta que nos quede una masa lisa. Colocar la masa en un bowl y cubrirla. Dejar que duplique su tamaño o puedes dejarla un día en la heladera para que se desarrollen aromas y sabores. Armamos bollitos de 40g. Colocarlos en una placa enmantecada y dejar que casi dupliquen su tamaño. Con un cuchillo afilado realizarles 2 cortes por encima y hornear a 190 grados por 15 minutos."
  },
  {
    "nombre": "LEIKAJ 🍯",
    "tipo": "postre",
    "descripcion": "El leikaj o leicaj es una torta típica de la tradición judía que se come en septiembre cuando llegan dos fechas muy importantes: el año nuevo judío y el día del perdón. El leikaj es una torta a base de miel que parece un bizcochuelo y se come porque quiere decir que vamos a comenzar el año con dulzura. También se come en el día del perdón una vez que finaliza el ayuno que realizamos durante un día. El leikaj me hace acordar a mi abuela, que lo hacía en una budinera gigante para que lo comamos en familia. También se puede comer leikaj con mates, en la merienda, queda riquísimo!",
    "imagen": "64",
    "Ingredientes": {
      "huevos": "3",
      "azúcar": "1 taza",
      "miel": "1 taza",
      "aceite de girasol": "1 taza",
      "soda": "1 taza",
      "harina leudante": "3 tazas",
      "polvo para hornear": "1 cucharada",
      "bicarbonato de sodio": "1 cucharada",
      "canela en polvo": "1 cucharadita"
    },
    "procedimiento": "Enmantecar y enharinar un savarin / molde para tortas / budinera de tamaño grande. Batir ligeramente los huevos con el azúcar. Agregar la miel y el bicarbonato. Añadir el aceite en forma de hilo y batir enérgicamente. Luego incorporar el vaso de soda. Por último, agregar la harina, el polvo de hornear, el bicarbonato y la canela. Colocar la mezcla en el molde hasta llenar 3/4 de su capacidad. Podés optar por hornear el bizcocho en un horno frío o caliente a temperatura media, durante aproximadamente 40 minutos. Desmoldar y dejar enfriar antes de servir."
  },
  {
    "nombre": "TRENZA DE MIEL🍯💛",
    "tipo": "panaderia",
    "descripcion": "Suave, dulce y con una miga súper cremosa💛 Hoy te voy a enseñar cómo hacer esta deliciosa trenza de miel. ¿Alguna vez hiciste algún pan trenzado? ¡Son muy divertidos de hacer! Además quedan bellísimos🌼",
    "imagen": "65",
    "Ingredientes": {
      "Trenza": {
        "harina": "500 g de harina 000",
        "agua": "200 g de agua",
        "miel": "100 g de miel",
        "manteca": "70 g de manteca",
        "sal": "10 g de sal",
        "levadura seca": "3 g de levadura seca"
      }
    },
    "procedimiento": "Realizar una corona de harina y en los bordes colocar la sal. En los bordes de la corona colocar la sal. En el medio poner el agua, la levadura y la miel. Unir todos los ingredientes. Agregar la manteca pomada (la masa se desarmará pero se volverá a unir con el amasado. Se debe evitar agregar más harina en este punto). Amasar por 10 minutos o hasta que quede una masa lisa. Colocar la masa en un bowl y cubrirla. Dejar que duplique su tamaño. Si se deja la masa reposar de un día para el otro en la heladera, se desarrollarán más aromas y sabores. Una vez fermentada, tomar la masa y dividirla en tres partes. Bollar las partes y dejarlas reposar por 15 minutos. Luego darles forma de cilindro y trenzarlas. Fermentar la trenza hasta que duplique su tamaño. Hornear a 200 grados por 40 minutos en horno convencional o 20 minutos en horno convector."
  },
  {
    "nombre": "TORTA HÚMEDA DE NARANJA🍊",
    "tipo": "panaderia",
    "descripcion": "Tenía muchísimas naranjas en mi cocina así que salió este invento para la merienda de esta tarde de Viernes✨ Pueden hacerla con otro cítrico como limón o mandarina si no tienen naranjas. Ahora si vamos con la receta de esta riquísima y jugosa tortita🧡👇🏽",
    "imagen": "66",
    "Ingredientes": {
      "Húmedos": {
        "huevos": "4",
        "azúcar": "130 g de azúcar (yo utilice 40 g de azúcar blanco y 90 g de azúcar mascabo)",
        "ralladura de naranja": "ralladura de 2 naranjas medianas",
        "jugo de naranja": "150 g de jugo de naranja",
        "queso crema": "100 g de queso crema",
        "aceite de girasol": "150 g de aceite de girasol"
      },
      "Secos": {
        "harina": "250 g de harina 0000",
        "polvo para hornear": "15 g de polvo para hornear",
        "sal": "2 g de sal",
        "canela": "pizca de canela"
      },
      "Almibar": {
        "azúcar": "100 g de azúcar",
        "agua": "100 g de agua",
        "piel de naranja": "piel de naranja"
      },
      "Glasé": {
        "azúcar impalpable": "200 g de azúcar impalpable",
        "agua": "agua c/n",
        "jugo de limón": "gotas de jugo de limón"
      }
    },
    "procedimiento": "Precalentar el horno a 170 grados. Por otro lado, enmantecar un molde de 24 cm y forrar la base con papel manteca. En un bowl, combinar los ingredientes húmedos. Integrar a los húmedos los ingredientes secos y mezclar hasta obtener una mezcla homogénea. No batir. Colocar la mezcla en el molde y hornear por 40 minutos o hasta que al insertar un palillo este salga casi limpio (el bizcocho es húmedo). Almibar: en una cacerola colocar el agua y por encima el azúcar y la piel de naranja. Cocinar hasta que todos los gránulos de azúcar desaparezcan. Una vez lista la torta, retirar del horno y dejar enfriar por 10 minutos. Pinchar la torta con un tenedor varias veces para que el almíbar penetre. Verter el almíbar caliente por encima de la torta. Dejar enfriar completamente. Glasé: mezclar el azúcar impalpable con agua y jugo de limón hasta obtener la consistencia deseada. Verter el glasé por encima de la torta. Listo para servir."
  },
  {
    "nombre": "ÑOQUIS DE ESPINACA🥬",
    "tipo": "salado",
    "descripcion": "Una recetita salada no viene mal de vez en cuando, ¿no?\nHoy te voy a enseñar a hacer ñoquis de espinaca. Si, ya se, parecen difíciles de hacer pero te prometo que no es nada del otro mundo.\nLa receta es muy fácil y rápida. En 1 hora estás comiendo ¿Te animás?\nOtra cosa, yo soy muy de comer los ñoquis solo con crema y queso, me encanta sentir el sabor de la masa, pero contame vos en los comentarios con qué salsa acompañarías estos ñoquis de espinaca🙌🏽\nRinde 2 porciones.",
    "imagen": "67",
    "Ingredientes": {
      "Papas": {
        "papas": "400 g de papa cruda",
        "sal": "1 cucharadita de sal"
      },
      "Masa": {
        "harina": "300 g de harina 0000",
        "huevo": "1",
        "espinaca": "3 puñados de espinaca cruda",
        "polvo para hornear": "1/2 cucharadita de polvo para hornear",
        "nuez moscada": "condimentos: nuez moscada, pimienta blanca",
        "pimienta blanca": "condimentos: nuez moscada, pimienta blanca",
        "queso duro rallado": "50 g de queso duro rallado (opcional)"
      },
      "Salsa": {
        "crema de leche": "salsa: crema de leche",
        "queso duro o semiduro": "salsa: un buen queso duro o semiduro (yo utilicé una combinación de Pategrás y Parmesano)"
      }
    },
    "procedimiento": "A partir de agua hirviendo, cocinar las papas enteras y con piel. Una vez listas, retirarles la cáscara (o no) y pisarlas, realizando un puré seco. Enfriar por completo antes de usar.\nEspinaca: cubrir la base de una olla con agua y dejar que hierva. Luego colocar la espinaca y tapar la olla. Esto creará un efecto de cocción al vapor. Cocinar por 5 minutos y retirar del fuego. Picar la espinaca y enfriar por completo.\nEn la mesada formar una corona con la harina y en el centro agregar el puré de papas, la espinaca, el huevo, la sal, el polvo para hornear, la nuez moscada y la pimienta blanca. Mezclar todo hasta obtener una masa homogénea. Si es necesario, incorporar un poco más de harina.\nDividir la masa en varias porciones y estirar cada una hasta formar un cilindro de aproximadamente 2 cm de diámetro. Cortar en trozos de 2 cm y presionar con un tenedor para darles forma.\nCocinar los ñoquis en una olla con agua hirviendo y sal. Retirarlos cuando floten. Escurrirlos y mezclar"
  },
  {
    "nombre": "MUFFINS DE CACAO Y BANANA INTEGRALES🍌🍫",
    "tipo": "panaderia",
    "descripcion": "Estos muffins son una opción saludable y deliciosa para disfrutar como merienda. Son ideales para preparar en cantidad y guardar para consumir cuando quieras. Además, se pueden acompañar con una fruta y un café con leche para completar una merienda balanceada.",
    "imagen": "68",
    "Ingredientes": {
      "Humedos": {
        "Puré de banana": "300 g",
        "Huevos": "4",
        "Azúcar mascabo": "160 g",
        "Aceite": "60 g",
        "Crema de leche": "40 g",
        "Agua hirviendo": "70 g"
      },
      "Secos": {
        "Harina integral": "300 g",
        "Polvo de hornear": "25 g",
        "Sal": "1/2 cucharadita",
        "Cacao amargo": "30 g"
      }
    },
    "procedimiento": "Precalentar el horno a 200 grados y preparar moldes para muffin. En un bowl, combinar los ingredientes húmedos: puré de banana, huevos, azúcar mascabo, aceite, crema de leche y agua hirviendo. Integrar a los húmedos los ingredientes secos: harina integral, polvo de hornear, sal y cacao amargo. Mezclar hasta obtener una mezcla homogénea, sin batir. Colocar la mezcla en los moldes para muffin y decorar con dos finas rodajas de banana. Hornear por 17 minutos o hasta que al insertar un cuchillo este salga limpio. Servir y disfrutar."
  },
  {
    "nombre": "BUDÍN DE ZAPALLO🧡 RECETA OTOÑAL🍂",
    "tipo": "postre",
    "descripcion": "¿Quién dijo que no se puede poner zapallo en un budín o torta? 🤤 Amooo completamente las preparaciones dulces con verduras! Son sanas y nos ofrecen sabores y texturas distintas. Ni hablar de lo ricas que son😍 Animense a jugaaaar!! No todo es dulce de leche y chocolate👩🏽‍🍳 Contame en los comentarios si probarías esta delicia😱😍 En mi casa está APROBADÍSIMA👏🏽👏🏽 ‼️No olvides dejar tu me gusta y tu comentario para que Instagram te siga mostrando mis recetas🤩",
    "imagen": "69",
    "Ingredientes": {
      "Húmedos": {
        "zapallo": "425gr de puré de zapallo",
        "buttermilk": "250gr de BUTTERMILK (250gr de leche + 20ml de jugo de limón)",
        "huevos": "2",
        "aceite": "100ml de aceite de girasol",
        "azúcar blanca": "100gr de azúcar blanca",
        "azúcar mascabo": "100gr de azúcar mascabo",
        "esencia de vainilla": "1 cucharadita de esencia de vainilla"
      },
      "Secos": {
        "harina": "300gr de harina 000",
        "polvo para hornear": "1 cucharadita de polvo para hornear",
        "bicarbonato de sodio": "1 cucharadita de bicarbonato de sodio",
        "canela": "1/2 cucharadita de canela",
        "sal": "1/2 cucharadita de sal",
        "nuez moscada": "1 pizca de nuez moscada"
      },
      "Decoración": "frutos secos"
    },
    "procedimiento": "PURÉ DE ZAPALLO: cubrir un zapallo con aluminio y hornearlo a temperatura máxima hasta que esté tierno. Luego hacer un puré con la pulpa. Precalentar el horno a 170 grados y enmantecar y enharinar una budinera grande. Por otro lado, mezclar los huevos con los azúcares y la esencia de vainilla. Luego añadir la buttermilk y el puré de zapallo. Incorporar los ingredientes secos previamente tamizados y mezclar bien. Verter la preparación en la budinera y decorar con frutos secos. Llevar al horno por 45-50 minutos o hasta que el budín esté dorado y al insertar un palillo en el centro, este salga limpio. Dejar enfriar antes de servir."
  },
  {
    "nombre": "EL CAFÉ MÁS ESPUMOSO DE TU VIDA🤎",
    "tipo": "bebida",
    "descripcion": "Prepara en casa el café más espumoso y delicioso que hayas probado🤤 Perfecto para esos días en los que necesitas un boost de energía y un momento de relajación✨",
    "imagen": "70",
    "Ingredientes": {
      "Café": {
        "café instantáneo": "1 cucharada de café instantáneo",
        "azúcar": "1/2 cucharada de azúcar (podés ajustar la cantidad a tu nivel de dulzura)",
        "agua": "1 cucharada de agua"
      }
    },
    "procedimiento": "En un tazón pequeño, mezclar el café instantáneo, el azúcar y el agua. Batir vigorosamente con un batidor eléctrico o manual durante unos 2-3 minutos hasta que la mezcla se vuelva espumosa y de color marrón claro. Puede tardar un poco más si lo haces a mano. Una vez que la mezcla esté lista, verterla en una taza con leche caliente o agua caliente, según tu preferencia. ¡Disfrutar!"
  },
  {
    "nombre": "CHIPÁ💛",
    "tipo": "panaderia",
    "descripcion": "Receta de @ponganlamesa 🧑🏻‍🍳. Los chipá son muy fáciles de hacer, no hay que amasar ni dejar reposar la masa. En esta receta se utiliza una combinación de quesos cremosos y duros para lograr un sabor delicioso. Perfectos para acompañar con unos mates!",
    "imagen": "71",
    "Ingredientes": {
      "Chipá": {
        "fécula de mandioca": "500 g de fécula de mandioca",
        "huevos": "2",
        "manteca": "100 g de manteca",
        "queso sardo rallado": "200 g de queso sardo rallado",
        "muzzarella en cubitos": "200 g de muzzarella en cubitos",
        "leche": "Leche c/n",
        "sal": "1/2 cucharada de sal"
      }
    },
    "procedimiento": "Mezclar la fécula, la manteca, la sal y los huevos. Luego agregar los quesos. Por último, añadir la leche de a poco hasta formar una masa blanda pero no pegajosa. Formar pequeñas bolitas y colocarlas en una placa de horno. Hornear a 200 grados por 15-20 minutos."
  },
  {
    "nombre": "ALFAJORES DE NUEZ SIN TACC🥜😍‼️",
    "tipo": "panaderia",
    "descripcion": "Seguimos con el maratón de recetas SIN GLUTEN de la mano de @quieronueces !😍 Hoy te voy a enseñar cómo hacer estos increíbles alfajores de nuez sin gluten. Son perfectos para disfrutar del té con amigos o para hacer sobremesa con un cafecito. Antes de pasar a la receta te invito a entrar al perfil de @quieronueces para enterarte de sus productos y promociones🙌🏽🥳",
    "imagen": "72",
    "Ingredientes": {
      "Masa": {
        "almidon de maiz": "250 g de almidón de maíz",
        "nueces": "100 g de nueces finamente trituradas @quieronueces",
        "manteca": "100 g de manteca pomada",
        "azúcar": "100 g de azúcar",
        "huevo": "1",
        "esencia de vainilla": "1 cucharadita de esencia de vainilla",
        "polvo para hornear": "15 g de polvo para hornear",
        "dulce de leche": "500 g de dulce de leche repostero",
        "decoracion": "chocolate negro o blanco + nueces trituradas",
        "ralladura de limón": "opcional: ralladura de limón"
      }
    },
    "procedimiento": "Batir la manteca pomada con el azúcar, la esencia de vainilla y la ralladura de limón hasta obtener una crema blanca. Agregar el huevo y emulsionar. Añadir el almidón de maíz, las nueces trituradas y el polvo para hornear. Mezclar hasta formar una masa. En la mesada estirar la masa y cortar las tapas con un cortador de galletas. Colocar las tapas en una placa de horno. Hornear a 200 grados por 6-8 minutos. Retirar las tapas del horno y dejar enfriar. Rellenar con dulce de leche."
  },
  {
    "nombre": "MARQUISE DE NUEZ🥜 SIN TACC‼️😍",
    "tipo": "postre",
    "descripcion": "Marquise de nuez es una opción de postre distinta, deliciosa y sin gluten que puedes hacer de forma casera en tu casa. Las nueces que utilicé son de @quieronueces. ¡Son riquísimas! Vayan a chequear su página para ver las distintas variedades de nueces que ofrecen.",
    "imagen": "73",
    "Ingredientes": {
      "Masa": {
        "claras": "5",
        "azúcar": "200 g de azúcar",
        "nueces": "200 g de nueces finamente trituradas de @quieronueces"
      },
      "Relleno": {
        "dulce de leche": "400 g de dulce de leche repostero"
      },
      "Crema batida": {
        "crema": "200 ml de crema",
        "azúcar": "10 g de azúcar"
      },
      "Merengue suizo": {
        "claras": "3",
        "azúcar": "el doble de su peso en azúcar",
        "jugo de limón": "gotas de jugo de limón"
      }
    },
    "procedimiento": "Precalentar el horno a 150 grados y forrar un molde de 24cm con papel manteca. Para la masa, batir las claras junto con el azúcar hasta conseguir un merengue firme. Luego, agregar las nueces finamente trituradas con una espátula realizando movimientos envolventes. Pasar la mezcla al molde y hornear por 45 minutos. Una vez listo, dejar enfriar por completo antes de desmoldar. Para la crema batida, batir la crema con el azúcar hasta que esté firme. Para el merengue suizo, cocinar las claras junto con el azúcar a baño María hasta que todos los gránulos de azúcar se hayan disuelto. Luego, agregar las gotas de jugo de limón y batir hasta obtener un merengue firme. Finalmente, armar la marquise colocando capas de masa, dulce de leche y crema batida en un molde y refrigerar durante unas horas. Servir frío y disfrutar."
  },
  {
    "nombre": "ROSCA DE PASCUA CASERA🤤",
    "tipo": "panaderia",
    "descripcion": "Hoy te voy a regalar mi receta de rosca de pascua para que la compartas con tu familia en esta Semana Santa🥰",
    "imagen": "74",
    "Ingredientes": {
      "Masa": {
        "harina": "1 kg de harina 000",
        "levadura": "5 g de levadura seca o 15 g de levadura fresca",
        "huevos": "4",
        "leche": "200ml de leche",
        "ralladura de naranja": "ralladura de 1 naranja",
        "ralladura de limón": "ralladura de 1 limón",
        "manteca": "200 g de manteca",
        "azúcar": "200 g de azúcar",
        "sal": "10 g de sal"
      },
      "Crema pastelera de panadería": {
        "leche": "500 g de leche",
        "azúcar": "150 g de azúcar",
        "huevos": "3",
        "harina": "25 g de harina",
        "almidón de maiz": "25 g de almidón de maiz",
        "esencia de vainilla": "esencia de vainilla"
      }
    },
    "procedimiento": "Realizar una corona de harina y colocar la sal sobre los bordes. En el centro colocar los huevos, el azúcar, la leche, la levadura y las ralladuras. Mezclar hasta obtener una masa. Luego agregar la manteca pomada y amasar por 10 minutos. Colocar la masa en un bowl y taparla con papel film o con una bolsa de plástico. Dejar fermentar en la heladera hasta el día siguiente o al menos 20hs. Luego, dividir la masa en tres partes iguales y formar las roscas. Colocarlas en moldes previamente enmantecados y enharinados. Dejar leudar en lugar cálido durante 10 horas aproximadamente. Luego, retirar los moldes y hornear las roscas a 180°C durante 30-35 minutos. Para la crema pastelera, calentar la leche con la esencia de vainilla en una cacerola. Aparte, mezclar en un bowl los huevos, el azúcar, la harina y el almidón de maiz. Agregar la leche caliente y mezclar. Volver todo a la cacerola y cocinar a fuego bajo revolviendo constantemente hasta que espese. Dejar enfriar y rellenar la rosca a gusto."
  },
  {
    "nombre": "CRIOLLITOS INTEGRALES🧉🤤 LOS MÁS RICOS DEL 🌎❤️",
    "tipo": "panaderia",
    "descripcion": "Estos criollitos son EXQUISITOS❤️ Quedan muy bien con queso crema, dulce de leche, mermelada, manteca o solos! Contame en los comentarios con qué bebida los acompañarías ¿Unos mates? ¿Un cafecito? Te leo!!",
    "imagen": "75",
    "Ingredientes": {
      "Masa": {
        "harina integral": "500 g de harina integral",
        "agua": "200 g de agua",
        "grasa": "100 g de grasa (o manteca) a punto pomada",
        "sal": "10 g de sal",
        "levadura seca": "5 g de levadura seca"
      },
      "Empaste": {
        "grasa o manteca": "grasa o manteca a punto pomada"
      }
    },
    "procedimiento": "En un bowl realizar una corona de harina y en los bordes colocar la sal. En el medio poner la mitad del agua y la levadura. Unir todos los ingredientes. Ir agregando agua hasta obtener una masa neutra (ni muy blanda ni muy dura). No agregar toda el agua de golpe porque puede quedar muy pegajosa y habrá que añadir más harina. Si la masa queda muy seca, agregar más agua. Incorporar la grasa (la masa se desarmará pero se volverá a unir con el amasado. Se debe evitar agregar más harina en este punto) Amasar por 5 minutos o hasta que quede una masa lisa. Colocar la masa en un bowl y cubrirla. Llevarla a la heladera y dejarla descansar hasta el día siguiente. Esto permitirá que se desarrollen más aromas y sabores en el pan. Al día siguiente, tomar la masa y estirarla de forma rectangular sobre una mesada enharinada. Pincelar el rectángulo con la materia grasa. Hacer 1 vuelta simple y estirar la masa. Luego pintar nuevamente con la materia grasa."
  },
  {
    "nombre": "TOCINO DEL CIELO. RIQUÍSIMO POSTRE ESPAÑOL😋",
    "tipo": "postre",
    "descripcion": "El tocino del cielo es un postre español muy popular que se caracteriza por ser compacto, cremoso y muy empalagoso. Se elabora con yemas de huevo, almíbar y caramelo. Esta deliciosa receta es ideal para sorprender a tus invitados con algo nuevo y diferente. ¡Anímate a probarla!",
    "imagen": "76",
    "Ingredientes": {
      "yemas": "7",
      "Almíbar": {
        "azúcar": "200 g de azúcar",
        "agua": "200 g de agua"
      },
      "Caramelo": {
        "azúcar": "100 g de azúcar"
      },
      "sal": "pizca de sal"
    },
    "procedimiento": "Precalentar el horno a 160 grados. Para el almíbar, en una olla colocar el agua y el azúcar. Cocinar sin mezclar hasta que se disuelvan los gránulos de azúcar. En un bowl, mezclar las yemas con el almíbar y una pizca de sal. Para el caramelo, en una sartén fundir el azúcar y dejar que tome color acaramelado. Colocar el caramelo en un molde y esparcirlo con cuidado. Dejar que endurezca. Verter la mezcla de yemas por encima del caramelo. Colocar el molde dentro de una bandeja apta para horno para realizar una cocción a baño María. Llenar la bandeja con agua hasta la mitad de la mezcla. Hornear por 50 minutos aproximadamente. Dejar enfriar y desmoldar."
  },
  {
    "nombre": "CRUMBLE DE PERAS🍂🍐",
    "tipo": "postre",
    "descripcion": "Se viene la estación más linda de todas!😍🤎 Es por eso que hoy te quiero compartir la receta de este postre o merienda riquísima. Es simple, rápida e ideal para disfrutarla en una fresca tarde de las que se vienen🍂 ¿Cuál es tu estación del año favorita! Te leo en los comentarios!!❤️",
    "imagen": "77",
    "Ingredientes": {
      "peras": "4 peras maduras (puede ser otra fruta como manzanas, ciruelas, duraznos, frutos rojos, etc)",
      "Crumble": {
        "harina": "40 g de harina",
        "azúcar": "30 g de azúcar",
        "manteca": "30 g de manteca",
        "sal": "1/4 cucharadita de sal",
        "canela": "Opcional: 1/2 cucharadita de canela"
      }
    },
    "procedimiento": "Precalentar el horno a 200 grados. Cortar las peras en cubos. Para el Crumble, en un bowl colocar la harina, el azúcar, la manteca fría y la sal y mezclar rápidamente con los dedos formando un arenado. Colocar las peras en una fuente y el crumble por encima. Hornear por 30 minutos o hasta que el crumble se dore. Servir caliente o tibio con crema batida o helado."
  },
  {
    "nombre": "PAN CON SEMILLAS ACTIVADAS🤎",
    "tipo": "panaderia",
    "descripcion": "¿Sabías que si no activamos las semillas nuestro cuerpo NO puede asimilar sus nutrientes?😨\n\n👉🏽¡Guardá esta info para no perderla!\n\nLas semillas tienen barreras químicas que dificultan la absorción de sus nutrientes en nuestro organismo. Cuando hablamos de activarlas, nos referimos a reducir y/o eliminar estas barreras para que nos sea más fácil digerirlas y aprovechar todos sus beneficios.\n\nHoy te voy a enseñar cómo activar semillas y a hacer un pan super mega delicioso y nutritivo con ellas😋\n\n‼️No olvides dejar tu me gusta y tu comentario para que Instagram te siga mostrando mis recetas🤩",
    "imagen": "78",
    "Ingredientes": {
      "Harina": "500 g de harina 000",
      "Agua": "200 g de agua",
      "Aceite": "50 g de aceite de girasol",
      "Semillas": {
        "activar": "40 g de mix de semillas + 120 g para activarlas",
        "tipo": "semillas mixtas"
      },
      "Levadura": "3 g de levadura seca",
      "Sal": "10 g de sal"
    },
    "procedimiento": "Mezclar las semillas con el agua. Guardar en la heladera y dejar que se hidraten durante toda la noche o por 8-10hs\n\nAl día siguiente, en un bowl realizar una corona de harina y en los bordes colocar la sal. En el medio poner la mitad del agua, la levadura y las semillas activadas\n\nUnir todos los ingredientes. Ir agregando agua hasta obtener una masa blanda. No agregar toda el agua de golpe porque puede quedar muy pegajosa y habrá que añadir más harina\n\nIncorporar el aceite (la masa se desarmará pero se volverá a unir con el amasado. Se debe evitar agregar más harina en este punto) Amasar por 10 minutos o hasta que quede una masa lisa.\n\nColocar la masa en un bowl y cubrirla. Llevarla a la heladera y dejarla descansar hasta el día siguiente. Esto permitirá que se desarrolle el sabor y la masa tenga más cuerpo\n\nPrecalentar el horno a 220°C. Enharinar la mesa de trabajo y sacar la masa de la heladera. Amasar un poco para quitar el gas y darle forma. Colocar la masa en una fuente para horno y hacerle unos cortes en la superficie\n\nLlevar al horno y cocinar durante 35-40 minutos, o hasta que se vea dorado. Retirar del horno y dejar enfriar antes de cortar y servir."
  },
  {
    "nombre": "BUDÍN DE BANANA CROCANTE🍌💥",
    "tipo": "reposteria",
    "descripcion": "¡Un budín de banana DISTINTO!😍 MUY HÚMEDO, FÁCIL DE HACER y DELICIOSO. Guardá la receta para no perderla!",
    "imagen": "79",
    "Ingredientes": {
      "Bananas": "3 bananas grandes",
      "Harina": "280 g de harina 0000",
      "Buttermilk": "125 ml de buttermilk (125ml de leche + 1 cucharada de jugo de limón)",
      "Manteca": "110 g de manteca pomada",
      "Azúcar": "100 g de azúcar",
      "Azúcar mascabo": "80 g de azúcar mascabo",
      "Huevos": "2 huevos",
      "Polvo para hornear": "1 cucharadita de polvo para hornear",
      "Bicarbonato de sodio": "1 cucharadita de bicarbonato de sodio",
      "Esencia de vainilla": "1 cucharadita de esencia de vainilla",
      "Sal": "1/2 cucharadita de sal",
      "Canela": "1 cucharadita de canela o ralladura de limón (opcional)",
      "Crumble": {
        "Harina": "40 g de harina",
        "Azúcar": "30 g de azúcar",
        "Manteca": "30 g de manteca fría",
        "Sal": "1/4 cucharadita de sal",
        "Canela": "1/2 cucharadita de canela (opcional)"
      }
    },
    "procedimiento": "Precalentar el horno a 170 grados y enmantecar y enharinar un molde grande de budín. Realizar un puré con las bananas y reservar. Batir la manteca pomada junto con los azúcares y la esencia de vainilla. Luego emulsionar con los huevos. Agregar el puré de banana y la buttermilk. Por último añadir la harina, el polvo de hornear, el bicarbonato de sodio y la sal sin batir. Opcionalmente se puede agregar canela o ralladura de limón. Para hacer el crumble, mezclar todos los ingredientes con los dedos hasta obtener una textura arenosa. Verter la mezcla de budín en el molde y esparcir el crumble por encima. Hornear durante 50-60 minutos o hasta que al insertar un palillo en el centro del budín, este salga limpio. Dejar enfriar antes de desmoldar. ¡Listo para disfrutar!"
  },
  {
    "nombre": "CAFÉ CON DULCE DE LECHE😍",
    "tipo": "bebida",
    "descripcion": "Miren esta idea de bebida con café Brasil @arducafe 😍 Es genial para darle un twist al café con leche que tanto nos gusta!! Recuerden que junto a @biotienda.cba estamos sorteando 1KG DE CAFÉ TOSTADO ARTESANAL ARDU😍 El sorteo termina mañana así que no se duerman! ¿Con qué acompañarías este café? Déjame tu comentario!!🙌🏽💛",
    "imagen": "80",
    "Ingredientes": {
      "Café": {
        "café Brasil": "1 taza",
        "leche": "1 taza",
        "dulce de leche": "2 cucharadas"
      }
    },
    "procedimiento": "Preparar una taza de café Brasil. Calentar una taza de leche en una olla a fuego medio-bajo. Una vez que esté caliente, agregar el dulce de leche y mezclar hasta que se disuelva. Verter la mezcla de leche con dulce de leche en la taza de café. Servir caliente y disfrutar."
  },
  {
    "nombre": "COPAS DE BANANA, DULCE DE LECHE Y CREMA CON BUDÍN “RECICLADO”♻️",
    "tipo": "postre",
    "descripcion": "Idea FÁCIL y RÁPIDA para usar ese budín o torta que tenés guardada❤️ ¡Estas copas son riquísimas! Con una combinación de budín de vainilla, dulce de leche, banana, crema batida y salsa de dulce de leche, son el postre perfecto para cualquier ocasión.🍨",
    "imagen": "80",
    "Ingredientes": {
      "Budín": {
        "budín de vainilla": "1 unidad",
        "leche": "para humedecer el budín"
      },
      "Capas": {
        "dulce de leche": "al gusto",
        "banana": "2 unidades, cortadas en cubos",
        "crema batida": "al gusto",
        "salsa de dulce de leche": "1 cucharada de dulce de leche + 1 chorrito de leche"
      }
    },
    "procedimiento": "Cortar el budín en pequeños cubos y humedecerlos con leche. En un recipiente, colocar una capa de budín, una capa de dulce de leche, una capa de banana en cubos y una capa de crema batida. Repetir las capas hasta llenar las copas. Para la salsa de dulce de leche, mezclar una cucharada de dulce de leche con un chorrito de leche y decorar las copas con la salsa por encima. Refrigerar durante al menos 30 minutos antes de servir. ¡Disfrutá tus copas de banana, dulce de leche y crema con budín “reciclado”!🍌🍮🍯🥛"
  },
  {
    "nombre": "ALFAJORCITOS DE MAICENA💛🤩",
    "tipo": "panaderia",
    "descripcion": "Dicen que los clásicos nunca mueren, ¿no?\n\nHoy de la mano de @lagalletitasweet te regalamos la receta de estos exquisitos alfajorcitos de maicena❤️ Son excelentes para acompañar el mate o para agasajar a alguien a la hora del té💛\n\nSi todavía no conocés la cuenta de Galle, entrá a su perfil y fijate todas las recetas dulces y saludables que tiene😍 No dejes de seguirla para no perderte ninguna de sus exquisiteces☺️\n\n✅Para hacer una versión SIN TACC, reemplazá la harina por almidón de maíz\n\n‼️No olvides dejar tu me gusta y tu comentario para que Instagram te siga mostrando mis recetas🤩\n\nAhora si, ¡vamos con la receta!👇🏽",
    "imagen": "81",
    "Ingredientes": {
      "Masa": {
        "almidón de maíz": "300 g de almidón de maíz (maicena)",
        "harina": "150 g de harina 0000",
        "manteca pomada": "100 g de manteca pomada",
        "azúcar impalpable": "100 g de azúcar impalpable",
        "huevo": "1",
        "yema": "1",
        "polvo para hornear": "1 cucharadita de polvo para hornear",
        "esencia de vainilla": "1 cucharadita de esencia de vainilla",
        "ralladura de limón": "Opcional: ralladura de limón",
        "sal": "una pizca de sal"
      },
      "Relleno y decoración": {
        "dulce de leche repostero": "300 g de dulce de leche repostero",
        "Coco rallado": "c/n"
      }
    },
    "procedimiento": "Batir la manteca junto con el azúcar, la esencia de vainilla y la ralladura de limón. Agregar el huevo y la yema y batir hasta emulsionar. Por último añadir la harina, el almidón de maíz, el polvo para hornear y la pizca de sal. Formar una masa y dejar descansar en la heladera por 30 minutos. Estirar la masa sobre una superficie enharinada y cortar las tapas del alfajor. Llevar al horno a 170°C durante 10-12 minutos o hasta que estén dorados. Dejar enfriar. Colocar dulce de leche en una tapa y cubrir con otra, unir bien los bordes. Pasar los bordes por coco rallado. Dejar reposar los alfajores antes de servir."
  },
  {
    "nombre": "PIONONO DE 🍌 Y DULCE DE LECHE🍯",
    "tipo": "postre",
    "descripcion": "Un postre argentino clásico, fácil de hacer y delicioso. Perfecto para cualquier ocasión. Con el dulce de leche como protagonista y el toque fresco de la banana, este pionono es irresistible.",
    "imagen": "82",
    "Ingredientes": {
      "Masa": {
        "pionono dulce": "1",
        "dulce de leche repostero": "400g",
        "bananas": "1 1/2",
        "chocolate": "100g"
      },
      "Decoración": {
        "coco rallado": "al gusto",
        "hojas de menta fresca": "al gusto"
      }
    },
    "procedimiento": "Abrir el pionono y desenrollarlo. Esparcir sobre este el dulce de leche con una cuchara o espátula. Tomar las bananas y cortar las puntas. Colocarlas en un extremo del pionono por encima del dulce de leche. Luego enrollar el pionono. Por otro lado, derretir el chocolate en el microondas en intervalos de 30 segundos para no quemarlo. Una vez derretido, cubrir el pionono con el chocolate. Decorar con coco rallado y hojas de menta. Refrigerar por, al menos, 6 horas para que la masa del pionono se humedezca con el dulce de leche. Servir frío."
  },
  {
    "nombre": "GALLETAS CASERAS DEL MUNDO!😍",
    "tipo": "panaderia",
    "descripcion": "Estas galletas caseras son ideales para disfrutar en cualquier momento del día. Son económicas y fáciles de hacer, listas en solo 25 minutos. ¡No volverás a comprar más galletitas para la merienda!",
    "imagen": "83",
    "Ingredientes": {
      "Galletas": {
        "harina": "3 tazas de harina 000",
        "azúcar": "1 1/2 taza de azúcar",
        "aceite": "3/4 taza de aceite neutro",
        "huevos": "3 huevos",
        "polvo para hornear": "3 cucharadas de polvo para hornear",
        "esencia de vainilla": "3 cucharadas de esencia de vainilla"
      }
    },
    "procedimiento": "En un bowl, mezclar todos los ingredientes de las galletas hasta obtener una masa homogénea. Dejar reposar la masa durante 2 minutos para que la harina absorba toda la humedad. Formar bolitas pequeñas con la masa y colocarlas en una placa de horno. Hornear a 200 grados Celsius durante 15 minutos. Sacar del horno y dejar enfriar para que tomen consistencia."
  },
  {
    "nombre": "CREMA PASTELERA DE PANADERÍA🍰",
    "tipo": "panaderia",
    "descripcion": "Hoy te traigo la receta de una de las preparaciones MÁS IMPORTANTES en la panadería y la pastelería: la crema pastelera. Esta vez te voy a dar la versión para panadería. Esta es más CONSISTENTE y resulta apta para darle una doble cocción en el horno. Un ejemplo de esto puede ser cuando horneamos facturas junto con la crema pastelera o la mismísima rosca de pascua. Ahora si, antes de darte la receta me veo obligada a advertirte que esta crema es tan deliciosa que posiblemente quieras comértela a cucharadas😋 ¡Si te gustan mis recetas guarda este post y no olvides dejar tu me gusta!🥳 También contame en los comentarios desde donde me leés🥰",
    "imagen": "85",
    "Ingredientes": {
      "leche entera": "500g de leche entera",
      "huevos": "3",
      "azúcar": "75g de azúcar",
      "almidón de maíz": "25g de almidón de maíz",
      "harina": "25g de harina (puede ser 000 o 0000)",
      "esencia de vainilla": "15ml de esencia de vainilla"
    },
    "procedimiento": "En una cacerola colocar la leche y el azúcar y llevar a ebullición. En un bowl mezclar los huevos, el almidón de maíz y la harina. Una vez hervida la leche verterla de a poco sobre la mezcla de huevos. Colocar la preparación nuevamente en la cacerola y llevar la cacerola al fuego y con una cuchara remover constantemente para evitar que se formen grumos. Cocinar hasta que espese. Una vez espesada, agregar la esencia de vainilla. Tamizar si quedaron grumos o si se desea una una textura más fina. "
  },
  {
    "nombre": "PANQUEQUES DE AVENA💛 (CON SECRETO!)",
    "tipo": "",
    "descripcion": "Cuando tenia 14 años empecé a hacerme panqueques de avena. Al principio me parecían muy raros, no estaba acostumbrada a comer avena y tampoco estaba muy informada de cómo prepararla. A lo largo de los años fui aprendiendo más sobre este increíble cereal y cambiando la receta...Hoy puedo decir que tengo la DEFINITIVA!💛\n\nMi secreto para que hacer los mejores panqueques de avena es.....NO ENDULZAR LA MASA!! En vez de agregar azúcar o edulcorante, se añade una pizca generosa de sal para realzar el sabor de la miel, jarabe o dulce que pondremos luego sobre el panqueque.\n\nRinde para 2 porciones",
    "imagen": "",
    "Ingredientes": {
      "Avena instantanea": "80g de avena instantanea",
      "Huevo": "1",
      "Leche": "90g de leche",
      "Esencia de vainilla": "al gusto",
      "Polvo para hornear": "1 cucharadita",
      "Pizca de sal": "generosa",
      "Manteca o Ghee": "al gusto"
    },
    "procedimiento": "Mezclar la leche con el huevo y agregar el resto de los ingredientes. Dejar que la avena se hidrate por 20 minutos (podés hacerlo la noche anterior y dejarla en la heladera). Opcional: licuar para obtener una miga más uniforme y liviana.\nEngrasar la sartén con manteca o ghee y colocar pequeñas porciones de masa. Cocinar a fuego medio-bajo. Una vez que aparezcan burbujas en la superficie del panqueque, dar vuelta y cocinar por 1 minuto más. Servir calientes con miel, dulce de leche, chocolate..."
  },
  {
    "nombre": "Bocaditos de brownie🍫🙌🏽",
    "tipo": "postre",
    "descripcion": "Intensos, cremosos, con corteza crocante y muy chocolatosos. No te miento, comer uno de estos es como comer un pedacito de cielo. Hice estos bocaditos para el postre de año nuevo. Están cortados en pequeñas porciones para que se puedan comer con la mano cual finger food ¡Es por eso que son una excelente idea para una fiesta o evento! ¿Lo mejor de esta receta? Es que es MUY FÁCIL DE HACER‼️ La receta del brownie es de el mejor hermano cocinero @elpelucocina 👨🏻‍🍳 (con algunas modificaciones!)",
    "imagen": "",
    "Ingredientes": {
      "Brownie": {
        "manteca": "100g de manteca",
        "chocolate amargo": "150g de chocolate amargo",
        "huevos": "3",
        "azúcar": "200g de azúcar (si usás chocolate con leche disminuí la cantidad de azúcar)",
        "harina": "140g de harina 000"
      },
      "Toppings": {
        "dulce de leche clásico": "",
        "crema de leche batida": "",
        "cacao amargo": ""
      }
    },
    "procedimiento": "Precalentar el horno a 180 grados y forrar un molde cuadrado mediano con papel aluminio. Colocarle a este unas gotitas de aceite. Picar el chocolate y cortar la manteca en cubos. Derretirlos juntos a baño María o en microondas en intervalos de 30 segundos. Batir los huevos con el azúcar hasta alcanzar el punto letra. Parar la batidora y añadir la mezcla de chocolate con la manteca. Batir nuevamente hasta que se homogeneice la preparación. Integrar la harina. Colocar la mezcla en el molde y hornear por 30-40 minutos o hasta que al insertar un palillo o cuchillo este salga ligeramente húmedo. Dejar enfriar. Cortar en pequeños cuadrados y decorar con dulce de leche, crema de leche batida y cacao amargo."
  }
]
